<!doctype html>
<html>
<head>

    <meta charset="UTF-8">
    <title> 新体操男子規則</title>
    <link rel="stylesheet" href="css/style.css">

</head>
<body>

    <h1>第2章 採点規則</h1>

    <h2>4 団体競技</h2>
        <h3>1 団体競技（自由演技）の採点</h3>
            <h4>第25条 団体（自由演技）の採点項目と配点</h4>
            <p>自由演技の配点と採点項目は以下の通りとする。<br>
              <img src="SK(D)group.png" alt="採点項目（Ｄ）" width="50%"><br>
              <br>
              <img src="SK(E)group.png" alt="採点項目（Ｅ）" width="50%"><br>
            </p>

        <h3>2 構成（Ｄ・Ａ）</h3>
            <h4>第26条 演技人数不足</h4>
            <p>演技人数が以下に満たない場合は、以下の通りとする。<br>
               １　４名未満の場合は出場できない。<br>
               ２　４〜５名の場合<br>
               　　【構成主任審判より減点：１名につき・・・1.50点】</p>

            <h4>第27条 構成に求められるもの</h4>
            <p>演技は徒手系要素と回転系要素を持って構成され、高い技術的価値と各種要素の多様性、音楽と動きの関係や独創性が求められる。<br>
               また、すべての運動が合理性と安定性を持った組み合わせで、豊富な運動量を持って構成されなければならない。</p>

            <h4>第28条 難度の要求要素</h4>
            <p>１　難度要素の価値<br>
               競技では、事故の体を完全に支配すべきものであるから、演技は競技者の能力に応じた力強さと美しさと安定が必要である。<br>
               ２　難度要素の価値とレベル<br>
               団体競技の難度要素としては以下の難度を入れなければならない。<br>
               <img src="(D)requirement.png" alt="難度の要求要素表" width ="500" height="60"><br>
               【違反した場合　　減点：　Ｂ難度不足　１つにつき・・・0.10点<br>
                  　　　　　　　　　　　　　Ｃ難度不足　１つにつき・・・0.30点<br>
                  　　　　　　　　　　　　　Ｄ難度不足　１つにつき・・・0.50点】<br>
                  ※要求された数以上の難度は、ランク下の難度として数えることができる。</p>

            <h4>第29条 徒手系の要求要素</h4>
            <p>演技には徒手系基礎要素群１〜５全て入れなければならない。<br>
              ２〜５は難度要素として数えることができるが、全員が同時または時間差で行われるものでなければならない。<br>
              また、静止は全員が同時に行うものでなければならない。<br>
              <img src="(BM)requirement.png" alt="徒手系の要求要素表" width="700" height="220"><br>
                 １　徒手系基礎要素群の１つが全くない場合　　　【減点：１つにつき・・・1.00点】<br>
                 ２　徒手系基礎要素群の１つが不十分な場合　　　【減点：１名につき・・・0.20点】<br>
                 ※不十分とは実施しない競技者がいた場合を示し、静止時間不足や柔軟性不足は実施減点とする。</p>

            <h4>第30条 転回系の種類</h4>
            <p>回転系には、助走を含めた転回運動と組および組立運動が含まれ、次の種類に分類される。<br>
               １　同時技<br>
               　　全員が同時にスタートし、同時に技を終えるもの。<br>
               　　ただし同時技が終了後、直ちに数名が続けて転回系を行った場合も同時技として扱う。<br>
               ２　シリーズ<br>
               　　競技者が一人ずつ、またはグループに分かれて、次々と途切れずに転回系を行ったもの。<br>
               ３　交差技<br>
               　　他の競技者の上を転回系で飛び越えるもの。<br>
               ４　組・組立運動<br>
               　　２人以上の競技者が組んで行う体操で、交互に体や力を利用しあうものをいう。<br>
               　　１名以上の競技者が接触したところから回転系として扱う。</p>

            <h4>第31条 回転系の条件</h4>
            <p>演技で実施された以下のものは転回系として数える。<br>
               １　１名以上が転回運動を単一（１回）または連続して実施した場合。<br>
               ２　組または組立運動を実施した場合。<br>
               ３　全員がいくつかのグループに分かれて次々と途切れずに（１）や（２）の転回運動を実施した場合。<br>
               ４　転回運動を行う際の助走は、転回系の一部として認める。<br>
               ５　側転を除く接転運動（前転・後転・横転・倒立回転）は転回系として数えないが、宙返りの後に補助的運動として行う前転および後転は回転系の一部として認める。<br>
               ６　３歩以上の助走つきのとびこみ前転（両足踏切）、２歩以内の助走つきのとびこみ前転（含片足踏切）でもひねりを加えた場合。</p>

            <h4>第32条 転回系の要求要素</h4>
            <p>１　回転系は４回入れなければならない。<br>
               【違反した場合　減点・・・0.30点】<br>
               ２　演技には次の転回系基礎要素群１・２を入れなければならない。<br>
               　　また転回系基礎要素群３は２回まで入れることができる。<br>
               <img src="(AM)requirement.png" alt="転回系の要求要素" width="375" height="110"><br>
               【違反した場合：減点・・・0.30点】<br>
                  ※組・組立運動または接触でのスタートは３群扱いとする。</p>

            <h4>第33条 制限技</h4>

            <h4>第34条 隊形の要求要素</h4>
            <p>隊形は最低５つ異なったものを含まなければならない。<br>
               【違反した場合　減点・・・0.30点】</p>

            <h4>第35条 演技の開始</h4>
            <p>１　演技の開始は、演技面のどこ位置からでも良いが、全員が配置について開始のポーズをとり、動きを止めてから始めなければならない。<br>
               ２　演技開始時における接触および組・組立運動は転回系としては扱わないものとする。<br>
               　　ただし解除までは３秒以内とし、それを超えた場合や宙返りを入れた場合は転回系として数える。</p>

            <h4>第36条 演技の終了</h4>
            <p>１　演技終了は演技面内であればどの位置でもよいが、全員が終了のポーズをとり完全に動きを止めなければならない。<br>
               ２　演技終了時の接触および組・組立運動は転回系としては扱わない。<br>
               ただし、終了ポーズに入る前の動作から３秒以内とし、それを超えた場合や宙返りを入れた場合は転回系として数える。</p>

            <h4>第37条 技術的価値の採点</h4>
            <p>演技の技術の価値は次の項目によって採点する。<br>
               １　難度の数とレベル<br>
               　　第28条による。<br>
               ２　難度要素<br>
               　（１）徒手系要素をともなって実施される難度<br>
               　　　第66条による。<br>
               　（２）転回系要素をともなって実施される難度<br>
               　　　第67条による。<br>
               ３　各種要素の組み合わせ<br>
               　（１）各運動の組み合わせによる技術的価値<br>
               　　　演技は各運動の組み合わせによっても技術価値を異にする。<br>
               　（２）難度要素の同一性<br>
               　　　演技は競技者全員が同じ技術、または同価値の難度で構成されることが求められる。<br>
               　（３）難度要素の配分<br>
               　　　難度要素は演技全体に均一に配分されることが求められる。<br>
               　（４）難度要素の安定<br>
               　　　難度要素は競技者ののy力に応じて構成されなければならない。</p>

            <h4>第38条 多様性の採点</h4>
            <p>構成は、以下の項目において多様性に富むという印象を与えなければならない。<br>
               １　徒手系要素の多様性<br>
               　　様々な徒手系の運動要素と組み合わせにおいて、多様性に富むものでなければならない。<br>
               ２　転回系要素の多様性<br>
               　　様々な転回系の要素や種類、その組み合わせにおいて、多様性の富むものでなければならない。<br>
               ３　空間仕様の多様性<br>
               　　様々な隊形や移動を含め、その方向、大きさ、軌道、高さにおいて、演技面全体を使うものでなければならない。<br>
               ４　リズム変化の多様性<br>
               　　音楽の性格、そのリズムと完全に一致した運動で、そのリズムの変化が多様性に富むものでなければならない。<br>
               ５　ダイナミズム（力動感）の変化の多様性<br>
               　　ダイナミズムとはスピードと力強さの変化によって表現される力動感のことで、その緩急の変化において、多様性に富むものでなければならない。</p>

            <h4>第39条 音楽と動きの関係の採点</h4>
            <p>新体操の伴奏音楽は、よい音色とメロディーによって特徴付けられるものでなければならない。<br>
               演技は音楽の性格やリズムに合致しなければならない。</p>

            <h4>第40条 独創性の採点</h4>
            <p>構成は、新しい技術や新しい組み合わせなど、新しさの探求と技術的な創造性によって特徴付けられる独創性が求められる。</p>

            <h4>第41条 構成の欠点</h4>
            <p>上記に欠点を示していない構成の減点は次の表による。<br>
               構成欠点基準<br>
               　　【大欠点　　著しく欠けた場合　　　　減点・・・0.30点】<br>
               　　【中欠点　　欠けた場合　　　　　　　減点・・・0.20点】<br>
               　　【小欠点　　少し欠けた場合　　　　　減点・・・0.10点】<br>
               　　【微小欠点　わずかに欠けた場合　　　減点・・・0.05点】<br>
               構成欠点表<br>
               <img src="(D)kettenhyou.png" alt="構成欠点表" width="700" height="600"><br>
            </p>

        <h3>3 実施（Ｅ）</h3>
            <h4>第42条 演技のできばえ</h4>
            <p>演技は徒手系の技術、転回系の技術、伴奏音楽との調和など全体の調和と安定性があり、全体を通じて途切れない印象で伸び伸びと行わなければならない。<br>
               伴奏音楽に合わせ、軽快で美しく、かつ優美な表現を持った実施が求められる。</p>

            <h4>第43条 体の動きの技術の採点</h4>
            <p>身体の動きの技術は、次の項目で採点される。<br>
               １　徒手系の技術<br>
               　　徒手系は、美しい姿勢と柔軟性をもって行われ、みぞおちから始まる動きの自然性や深さ、大きさ、動きの間やアクセント、跳躍の高さ、そしてスピードに変化があり、身体の四肢の部分まで制御された動きでなければならない。<br>
               ２　転回系の技術<br>
               　　転回系は、スピードと高さ、回転軸の正確性と着地の安定性を持ったダイナミックな動きでなければならない。<br>
               ３　リズミカルな実施<br>
               　　演技は軽快に伸びやかに行わなければならない。<br>
               ４　個人および全体の欠点<br>
               　　次の個人および全体の欠点があった場合は実施欠点表に応じて減点される。<br>
               　（１）　個人の姿勢やうお機に不正確鯖あった場合<br>
               　（２）　動きや隊形に乱れがあった場合</p>

            <h4>第44条 全体的な調和の採点</h4>
            <p>全体的な調和は次の項目で採点される。<br>
               １　団体的同時性<br>
               　　演技は、最初から終了まで同じ動きや異なる動きが一体感を持って組み合わされ、そのスケールの大きさとスピード、リズム、ダイナミズムにおいて調和と一致のある実施が求められる。<br>
               ２　音楽との調和<br>
               　（１）　音楽が演技を妨害している場合<br>
               　　　　　【減点：0.20点】<br>
               　（２）　音量が著しく大きい場合<br>
               　　　　　【減点：0.20点】<br>
               　（３）　終末動作が音楽と一致しなかった場合<br>
               　　　　　【減点：0.20点】<br>
               ３　芸術性と表現<br>
               　　演技には芸術性を持った表現が求められる。芸術性とは、身体の技術を用いて、音楽のテーマと構成のメッセージを観衆に表現し、伝え感動させることをいう。<br>
               ４　競技者の躊躇や演技の中断<br>
               　　【減点：１秒につき0.10点】</p>

            <h4>第45条 禁止事項</h4>
            <p>演技中に漕いでない体の接触はしてはいけない。</p>

            <h4>第46条 実施の欠点</h4>
            <p>上記に示していない実施の減点は次の表による。実施欠点基準<br>
              実施欠点基準<br>
              　　【大欠点　　著しく欠けた場合　　　　減点・・・0.30点】<br>
              　　【中欠点　　欠けた場合　　　　　　　減点・・・0.20点】<br>
              　　【小欠点　　少し欠けた場合　　　　　減点・・・0.10点】<br>
              　　【微小欠点　わずかに欠けた場合　　　減点・・・0.05点】<br>
              実施欠点表<br>
              <img src="(E)kettenhyou1.png" alt="実施欠点表（D）１" width="700" height="850"><br>
              <img src="(E)kettenhyou2.png" alt="実施欠点表（D）２" width="700" height="400"><br>
              <p>倒立、バランス、柔軟の実施減点<br>
              <img src="(E)kettenhyou3.png" alt="実施欠点表（D）３" width="700" height="400"><br>
            </p>

            <div class="top">
              <p><a href="main.html">TOPに戻る</a><p>
            </div>
</body>
</html>
