<!doctype html>
<html>
<head>

    <meta charset="UTF-8">
    <title> 新体操男子規則 </title>
    <link rel="stylesheet" href="css/style.css">
</head>
<body>
    <h1>第3章 付録</h1>
        <h2>1 難度解図</h2>
            <h4>1 徒手系難度</h4>
            <h4>2 転回系難度</h4>
        <h2>2 特別規則</h2>
            <h3>1 ジュニア適用規則</h3>
            <p>次に示すものを除き、（公財）日本体操協会新体操採点規則による。</p>

               <h4>１　禁止技</h4>
               <p>団体競技、個人競技共に以下の技を禁止する。<br>
                  なお、禁止技を行なった場合は構成・実施ともに０点とする。<br>
                  （１）　前方宙返り転（１と１／２回転）以上<br>
                  （２）　後方２回宙返り以上<br>
                  （３）　前方宙返り直接正面支持臥<br>
                  （４）　後方２回宙返り直接正面支持臥<br>
                  　　　※いずれも組運動からの実施を含む。<br>
                  　　　　また（１）（３）は後ろとびからのひねりを含む。</p>

               <h4>２　難度の要求要素</h4>
               <p>団体競技、個人競技とも１Ｄ２Ｃ３Ｂとする。</p>

               <h4>３　特別難度</h4>
               <p>団体競技で以下の転回系を実施した場合は、特別難度として採用する。<br>
                  （１）　後転とびからの伸身宙返りを６人で実施した場合はＤ難度とする。<br>

               <h4>４　減点緩和</h4>
               <p>ロープの３重跳びの要素不足</p>

               <h4>手具の規格</h4>
               <p>体格差が大きいため、（公財）日本体操協会指定業者が販売する手具が使用できない場合は、規格通りであれば自作でも可とする。<br>
               <img src="syugukikaku(J).png" alt="ジュニア手具規格表" width="60%">
               </p>

            <h3>2 小学生適用規則</h3>
            <p>次に示すものを除き、（公財）日本体操協会新体操採点規則による。</p>

            <h4>団体競技</h4>
            <p>自由演技<br>
               （１）　自由演技はラジオ体操１を基本とし、徒手体操で構成する。<br>
               （２）　演技時間はラジオ体操１の演技時間とする。<br>
               （３）　団体競技は、４名以上で演技を行う。<br>
               （４）　自由演技の配点<br>
               　　　次の５項目を基準とする。<br>
               　　　各項目は10点満点で採点し、その平均点を各審判の得点とする。<br>
               　　　各チームの得点は、全審判員の平均点とする。<br>
               　　　　採点基準<br>
               　　　　　①　運動の大きさ・深さ・アクセントなど体操が正確にできたか。<br>
               　　　　　②　音楽と体操の調和がとれていたか。<br>
               　　　　　③　隊形の変化や移動が工夫されていたか。<br>
               　　　　　④　演技全体を通じてリズミカルにできたか。<br>
               　　　　　⑤　チーム全体が元気よく楽しく演技できたか。<br>
               （５）　伴奏音楽はつけることが望ましいが、号令で実施しても良い。<br>
               （６）　転回系は宙返りを除いた程度のものを入れてもよい。<br>
               （７）　隊形の変化や体型移動を工夫する。<br>
               （８）　服装は自由とする。<br>
               （９）　審判構成は10名を基準とする。<br>
               （10）　表彰は大会要項による。</p>

               <h4>採点用紙</h4>
               <p>次の観点から、演技の採点を行う。<br>
                  <img src="junior(PCS).png" alt="新体操小学校適用規則採点用紙" width="60%"></p>

            <h3>3 高体連規則</h3>
            <p>次に示すものを除き、（公財）日本体操協会男子新体操採点規則による。</p>

            <h4>禁止技について</h4>
            <p>団体競技・個人競技ともに下記の技を禁止する。<br>
               なお、禁止技を行なった場合は、その演技を０点とする。<br>
               ※いずれも組運動を含む。<br>
               １　前方宙返り転（１と１／２回転）以上（後ろとびからのひねりを含む）<br>
               ２　後方２回宙返り以上</p>

            <h4>制限技について</h4>
            <p>後方系の跳躍技からひねりをともなって直接正面支持臥の技は、男子採点規則　第２章　第31条の構成条件の中で使用できる回数を１回限りとする。<br>
              上記の回数を超えて使用した場合はその演技の構成点を０点とする。</p>

            <h4>所属マークについて</h4>
            <p>マークは規定どおりとし、ユニフォームと区別がつくようにする。</p>

            <h4>同点順位の決定方法について</h4>
            <p>（１）　団体競技<br>
               　　　①　構成得点の上位チーム<br>
               　　　②　上記の条件が全て同点の場合、主任審判員（構成・実施）の合計得点の上位チーム。<br>
               　　　③　上記の条件が全て同点の場合、主任審判員を除く８名の審判員の合計得点の上位チーム。<br>
               　　　④　上記の条件が全て同点の場合、主催団体に一任。<br>
               （２）　個人競技<br>
               　　　①　２種のうち、最高得点を獲得したもの。<br>
               　　　②　上記の条件が全て同点の場合、２種目の主任審判員の合計点の上位者。<br>
               　　　③　上記の条件が全て同点の場合、主任審判員を除く８名の審判員の合計得点の上位者。<br>
               　　　④　上記の条件が全て同点の場合、主催団体に一任。</p>

            <h4>演技中の停電・選手のゲガの処置について</h4>
            <p>（１）落雷などにより競技場が停電し、伴奏音楽が停止した場合には、審判長の判断により演技を中断してもよい。<br>
               　　　再演技を行わせる。<br>
               （２）演技中、選手が怪我をした場合、監督の判断により演技を中断させてもよい。</p>

            <h4>成績順位および表彰について</h4>
            <p>不慮の事故等で種目の危険があった場合、種目別選手権の表彰対象とする。</p>

        <h2>3 徒手の演技</h2>
        <h4>１　徒手の基礎要素群</h4>
        <p>（１）　各種の徒手・・・上肢、下肢、体前屈、体側屈、体回旋、腕の振動、脚の屈伸、胸の後反、<br>
           　　　　　　　　　　　　体の弾性、波動（蛇動）など様々な複合運動<br>
           （２）　各種の跳躍（ジャンプ）・・・鹿跳び、前後開脚跳び、左右開脚跳びなどさまざまな跳躍。<br>
           （３）　柔軟・・・左右開脚体前屈柔軟、前後開脚柔軟、閉脚体前屈柔軟なさまざまな柔軟。<br>
           （４）　バランス・・・さまざまなバランスなど。<br>
           （５）　倒立・・・さまざまな倒立など。<br>
           （６）　各種の歩走・・・さまざまなステップなど。<br>
           （７）　回転及び転向（ターン・ピヴォット）。<br>
           　以上の要素は、さまざまな方向、さまざまな面、移動を伴うあるいは伴わない、片足支持あるいは両足支持、腕の動きと結びつけるなどの多彩な動きを考慮に入れて実施することができる。</p>

        <h4>構成に要求されるもの</h4>
        <p>演技の構成は、あらゆる徒手の要素を含め、跳躍力、柔軟性、巧緻性などを十分発揮し、あらゆる動きの変化で、その技術は独創的であり、迅速な動きで精神（３秒以上）を含まず、流れるように実施されなければならない。<br>
           その動きのつなぎとして、前転・後転・側転・ブリッジを使用することは認める。</p>

        <h4>実施</h4>
        <p>実施に際しては新体操の特徴を正確に生かしたものでなくてはならない。<br>
           すなわち、正しい身体の位置、スケールの大きさ、支点の制御、移動の正確さなどである。<br>
           身体の動きはすべて、緩急の変化、及び力動感、大きさ、スピードのひつな結びつきをともなった継続的な動作でなくてはならない。<br>
           また、すべての要素は、頭と腕を含む身体全体で行われなくてはならない。<br>
           つまり、動きは局部的であってはならない。</p>

        <h4>徒手の要素の典型的な欠点</h4>
        <p>（１）構成の欠点<br>
            <img src="tosyukettenhyou.png" alt="徒手欠点表" width="55%"><br>
            <br>
           （２）実施の欠点①<br>
           徒手の難度レベルを判断するための一般的な目安<br>
           １.　徒手の基礎要素は通常Ａ難度として数えられる。<br>
           ２.　以下のような場合、徒手の要素はＢ難度としてみなされる。<br>
           （１）　実施に際して高い水準の運動能力を必要とする場合。<br>
           　　　（例：水平面以下の背面屈、ジャンプしながら複雑な動きを空中で行うなど）<br>
           （２）　実施に当たって高い水準の調整力が必要とされる場合。<br>
           　　　（例：狭い面積の上（つま先）で身体を支持する。<br>
           　　　　　　より長い時間バランスを保つ１回転半以上（540°以上）のピヴォットを行うなど）<br>
           （３）　２つの異なった要素を同時に行う場合。<br>
           　　　（例：バランスのポーズをとりながら身体を完全に蛇動させるなど）<br>
           （４）　２つ以上の要素（同じ、または異なった種類の）を、途中に別の動作を入れずに連続して行う場合。<br>
           　　　（例：中間にステップを入れずに連続ジャンプを行うなど）<br>
           <br>
           ＜徒手難度表＞<br>
           　以下の表においては、諸要素はグループ別に記されている。<br>
           　これらの要素には非常に多くの実施方法および配列が考えられる。<br>
           　難度のレベルを決定するには、一般目安の項を参照のこと。<br>
           <br>
           （１）跳躍<br>
           <img src="jump(D).png" alt="徒手の難度表（跳躍）" width="40%"><br>
           <br>
           （２）倒立<br>
           <img src="handstand(D).png" alt="徒手の難度表（倒立）" width="40%"><br>
           <br>
           （３）支持回転系<br>
           <img src="sijikaiten(D).png" alt="徒手の難度表（支持回転表）" width="40%"><br>
           <br>
           （４）旋回・回旋<br>
           <img src="kaisen(D).png" alt="徒手の難度表（旋回・ 回旋)" width="40%"><br>
           （５）転向（ターン）<br>
           <img src="turn(D).png" alt="徒手の難度表（転向（ターン））" width="40%"><br>
           （６）平均<br>
           <img src="balance(D).png" alt="徒手の難度表（平均）" width="40%"><br>
           （７）柔軟Ａ　〜静的柔軟〜<br>
           <img src="stretchA(D).png" alt="徒手の難度表（静的柔軟）" width="40%"><br>
           （８）柔軟Ｂ　〜動的柔軟〜<br>
           <img src="stretchB(D).png" alt="徒手の難度表（動的柔軟）" width="40%"><br>
           　※徒手の難度は、団体競技の場合、全員が実施すれば１ランクあがる。</p>

        <h2>4 個人競技の演技</h2>
        <h3>１　スティック（棒）の演技</h3>
        <h4>スティック（棒）の規格</h4>
        <p>１　素材　木製または合成素材。<br>
           ２　重量　最低200グラム<br>
           ３　形状　長さは90cm〜110cmとし太さ（直径）は2.5cm〜3.5cm。<br>
           　　　　　先端にはゴムは合成素材のキャップ最大直径４cm以内長さ５cm以内でつけることができる。<br>
           　　　　　また、全体あるいは一部にテープを巻いてもよい。<br>
           ４　色彩　自由。</p>

        <h4>スティック（棒）の技術</h4>
        <p>１　諸要素群<br>
           　（１）　基礎要素群<br>
           　　　　①　プロペラ回旋（風車）<br>
           　　　　②　ころがし<br>
           　　　　③　投げ<br>
           　　　　④　スティック（棒）を用いた転回系<br>
           　（２）　その他の要素群<br>
           　　　　①　振り<br>
           　　　　②　回旋<br>
           　　　　③　滑らし<br>
           　　以上の諸要素は、以下のことを考慮に入れて実施することができる。<br>
           　　　　①　手の持ち替えを伴う、伴わない。<br>
           　　　　②　様々な方向で行う。様々な面で行う。<br>
           　　　　③　移動する場合、しない場合。<br>
           　　　　④　片足または両足支持、片手または両手使用。<br>
           ２　スティック（棒）の操作<br>
           　　スティックの動きは、面を変更するような場合でも止めてはならず、スティック自体の重さから来る惰力を利用して動かされ続けなければならない。<br>
           　　スティックのプロペラ回旋および振りを実施する場合は、腕の延長のように扱わなければならない。<br>
           　　スティックの操作には体の動きが伴わなければならない。<br>
           ３　スティック（棒）の持ち方<br>
           　　大きな広がりを持つ動き（例えば、振り・プロペラ回旋など）の間には、通常、スティックの先端あるいは中央（中心）の部分を指で軽くにぎるようにしなければならない。<br>
           　　また、スティックを広げた手の上にのせたりすることも一時的に可能である。</p>
        <h4>構成に要求されるもの</h4>
        <p>１　プロペラ回旋<br>
           　（１）　プロペラ回旋は２回以上入れなければならない。<br>
           ２　ころがし<br>
           　（１）　ころがしは１回以上、長さは１m 以上入れなければならない。<br>
           ３　投げ<br>
           　（１）　投げの最低条件<br>
           　　　　①　３回以上の投げを入れなければならない。<br>
           　　　　②　左手投げ左手受け１回以上、右手投げ右手受け１回以上入れなければならない。<br>
           　（２）　投げの高さ<br>
           　　　　①　投げの高さは、競技者が投げたところから最低２m 以上の高さとする。<br>
           ４　転回系の要素<br>
           　（１）　前方・後方・速報系の転回系を入れなければならない。<br>
           　（２）　転回系を実施しているときに、スティックが生かされなければならない。<br>
           ５　諸要素<br>
           　（１）　徒手要素と組み合わされた、各種の異なった方向および面でのプロペラ回旋。<br>
           　（２）　さまざまな種類の投げ。（水平投げ・縦投げ・水平および縦のプロペラ回旋投げ・片手、両手投げ）<br>
           　（３）　さまざまな回旋（小、中、大）（それぞれ手首、前腕、腕を使って行う)。<br>
           　（４）　リズミカルなスティックのまわし。<br>
           　（５）　多様な持ち方。<br>
           　（６）　さまざまなころがし。<br>
           　　※　スティックを投げる場合には、必ず身体が動いていなければならない。<br>
           　　　　演技全体を通じて、スティックが常に身体と調和を保って動いているということが、スティックの演技には不可欠である。</p>

        <h4>難度のレベルを判断するための一般的目安</h4>
        <p>１　スティックに特徴的な諸要素は、通常それが徒手のＢ難度の要素と組み合わされた場合はＢ難度、徒手のＣ難度の要素と組み合わされて実施された場合はＣ難度として数える。<br>
           ２　Ａ難度<br>
           　　以下の要素は、徒手系や転回系の要素と組み合わせて実施した場合、Ａ難度として数える。<br>
           　　（１）　スティックを保持したまま、Ａ難度の転回運動を実施した場合。<br>
           　　（２）　Ａ難度の転回運動を実施している間に、スティックを１回操作した場合。<br>
           　　（３）　スティックを投げ上げている間に、何も実施せずスティックを受けた場合。<br>
           　　（４）　その他、Ａ難度としての組み合わせの技術価値の場合。<br>
           ３　Ｂ難度<br>
           　　以下のスティックの要素は、徒手のB難度の要素と組み合わせた場合Ｂ難度として数える。<br>
           　　（１）　スティックのコントロールが難しい場合。<br>
           　　　　①　スティックを投げて受け取る。<br>
           　　　　　（例：徒手の難度の要素と組み合わせて、スティックを２m 以上投げて受ける。）<br>
           　　（２）　動きを調和させるのが難しい場合。<br>
           　　　　①　徒手の要素とスティックを組み合わせて行う。<br>
           　　　　　（例：徒手のＢ難度の要素と組み合わせて、プロペラ回旋を行う。）<br>
           　　（３）　スティックの受け取りが難しい場合<br>
           　　　　①　スティックを投げ上げている間に回転してからスティックを受け取る。<br>
           　　　　　（例：１回前転をしてからスティックを受け取るなど、様々な投げ方でスティックを投げ、その投げている間に様々な回転などを入れて受け取る。）<br>
           　　　　②　視野外でスティックの投げ受けを行う。<br>
           　　　　　（例：様々な投げ方でスティックを投げ、視界の外で受け取る。）<br>
           ４　Ｃ難度<br>
           　　以下の要素は、転回系の要素と組み合わせた場合Ｃ難度として数える。<br>
           　　（１）　スティックを投げ上げている間に、Ｂ難度の転回運動を実施した場合。<br>
           　　（２）　Ｂ難度の転回運動の間に、手具を２回以上操作した場合。<br>
           　　（３）　Ｃ難度の転回運動を行なった場合。<br>
           　　（４）　スティックを投げ上げている間に、２つの徒手系や転回系を組み合わせて実施した場合。<br>
           　　（５）　その他、Ｃ難度としての組み合わせの技術価値の高い場合。<br>
           ５　Ｄ難度<br>
           　　以下の要素は、転回系の要素と組み合わせた場合Ｄ難度として数える。<br>
           　　（１）　スティックを投げ上げている間に、Ｃ難度の転回運動を実施した場合。<br>
           　　（２）　Ｃ難度の転回運動を行なっている間に、スティックを２回以上操作した場合。<br>
           　　（３）　Ｄ難度の転回運動を実施した場合。<br>
           　　（４）　スティックを投げ上げている間に、３つ以上の徒手系や転回系を組み合わせて実施した場合。<br>
           　　（５）　その他、Ｄ難度としての組み合わせの技術価値の高い場合。<br>

           <h3>リング（輪）の演技</h3>
           <h4>リング（輪）の規格</h4>
           <p>１　素材　木製または合成素材。<br>
              ２　重量　１つにつき最低200グラム。<br>
              ３　形状　大きさは内径40cm〜45cmとし太さ（径）は2.5cm〜3.5cmとする。<br>
              　　　　　または、全体あるいは一部にテープを巻いてもよい。<br>
              ４　色彩　自由。各輪の色を変えてもよい。</p>

           <h4>２　リング（輪）の技術</h4>
           <p>１　諸要素群<br>
              　（１）　基礎要素群<br>
              　　　　①　まわし（手・身体）<br>
              　　　　②　ころがし<br>
              　　　　③　投げ<br>
              　　　　④　リングを用いた回転系<br>
              　（２）　他の要素群<br>
              　　　　①　振り<br>
              　　　　②　回旋<br>
              　　　　③　左右別々の動き<br>
              　　以上の諸要素は、以下のことを考慮に入れて実施することができる。<br>
              　　　　①　２つのリングを同時に操作する。<br>
              　　　　②　連続して操作する。<br>
              　　　　③　さまざまな方向で行う。<br>
              　　　　④　移動をする場合、しない場合。<br>
              　　　　⑤　片足または両足支持、片手または両手使用。<br>
              ２　リング（輪）の操作<br>
              　　リングの動きは、面を変更するような場合でも止めてはならず、リング自体の重さから来る惰力を利用して動かされ続けなければならない。<br>
              　　リングの回しおよび振りを実施する場合は、リングは腕の延長のように扱われなければならない。<br>
              　　リングの操作には身体の動きが伴わなければならない。<br>
              ３　リング（輪）の持ち方<br>
              　　リングに特徴的な諸要素の実施のためには、リングに自在に動くように軽く持たななければならない。<br>
              　　また、一時的に握りしめることも可能である。</p>

           <h4>構成に要求されるもの</h4>
           <p>１　まわし（手・身体）<br>
              　（１）　２回転以上のまわしを２回入れなければならない。<br>
              ２　ころがし<br>
              　（１）　ころがしは１回以上、長さは１m 以上入れなければならない。<br>
              ３　投げ<br>
              　（１）　投げの条件<br>
              　　　　①　３回以上の投げを入れなければならない。<br>
              　　　　②　２つ同時投げを１回以上入れなければならない。<br>
              　　　　　　ただし、リングを結合（組み合わせた）させた投げは２つ同時投げとはみなさない。<br>
              　　　　③　２つ同時投げは片手または両手または足で投げること。受け取りは自由。<br>
              　（２）　投げの高さ<br>
              　　　　①　投げの高さは、競技者が投げたところから最低２m 以上の高さとする。<br>
              ４　転回系の要素<br>
              　（１）　前方・後方・側方系を入れなければならない。<br>
              　（２）　転回系を実施しているときに、リングが生かされなければならない。<br>
              ５　諸要素<br>
              　（１）　さまざまな種類のまわし。<br>
              　（２）　さまざまな種類の投げ。<br>
              　（３）　面の変化を伴った振り、回旋など。<br>
              　（４）　左右別々の動き。<br>
              　（５）　多様な持ち方。<br>
              　（６）　さまざまな種類のころがし。<br>
              　　※　リングを一つのみ投げる場合には、他のリングも必ず動いていなければならない。<br>
              　　　　演技全体を通じて２つのリングが常に体と調和を保って動いているということが、リングに演技には不可欠である。</p>

           <h4>難度レベルを判断するための一般的目安</h4>
           <p>１　リングに特徴的な諸要素は、通常それが徒手のＢ難度の要素と組み合わせた場合はＢ難度、徒手のＣ難度の要素と組み合わせて実施した場合はＣ難度として数える。<br>
              ２　Ａ難度<br>
              　　以下の要素は、徒手系や、転回系の要素と組み合わせて実施した場合、Ａ難度として数える。<br>
              　　（１）　リングを保持したまま、Ａ難度の転回運動を実施した場合。<br>
              　　（２）　Ａ難度の転回運動を実施している間に、リングを１回操作した場合。<br>
              　　（３）　リングを投げ上げている間に、何も実施せずリングを受けた場合。<br>
              　　（４）　その他、Ａ難度としての組み合わせの技術価値の場合。<br>
              ３　Ｂ難度<br>
              　　以下の要素は、徒手のＢ難度の要素と組み合わせた場合Ｂ難度として数える。<br>
              　　（１）　リングと身体の動きとの間のリズミカルな関係が、とりわけ複雑な場合。<br>
              　　　　　①　リングの動きと身体の動きとの間に、完全な同時性を必要とする要素。<br>
              　　（２）　リングの動きに使用される表面の生で、リングの面を保つのが難しい場合。<br>
              　　　　　①　不規則な表面上での大きなころがし。<br>
              　　　　　（例：Ｂ難度の徒手の要素と組み合わせて、横に伸ばした両腕全体に沿ってリングをころがす。）<br>
              　　　　　②　リングのひねり回しの大きさと数を制御するのに必要な弾みを調節しなければならない場合。<br>
              　　　　　（例：Ｂ難度の徒手の要素と結びつけて、２回以上リングをひねり回しながら投げる。)<br>
              　　（３）　リングのコントロールが難しい場合。<br>
              　　　　　①　リングを投げて受け取る。<br>
              　　　　　（例：徒手のＢ難度の徒手の要素と組み合わせて、リングを２回転以上させながら投げて受ける。）<br>
              　　（４）動きを調和させるのが難しい場合。<br>
              　　　　　①　徒手の要素と輪を組み合わせて行う。<br>
              　　　　　（例：徒手のＢ難度の要素と組み合わせて、２つ同時まわしを行う。）<br>
              　　（５）　リングの受け取りが難しい場合。<br>
              　　　　　①　リングを投げ上げている間に回転をしてから受け取る。<br>
              　　　　　（例：１回前転をしてからリングを受けるなど、さまざまな投げ方でリングを投げ、その投げている間にさまざまな回転などを入れて受け取る。）<br>
              　　　　　②　視野外でリングの投げや受けを行う。<br>
              　　　　　（例：さまざまな投げ方でリングを投げ、視界の外で受け取る。）<br>
              ４　Ｃ難度<br>
              　　以下の要素は、転回系の要素と組み合わせた場合Ｃ難度として数える。<br>
              　　（１）　リングを投げている間に、Ｂ難度の転回運動を実施した場合。<br>
              　　（２）　Ｂ難度の転回運動の間に、リングを２回操作した場合。<br>
              　　（３）　Ｃ難度の転回運動を行った場合。<br>
              　　（４）　リングを投げ上げている間に、Ｂ難度の転回運動を実施した場合。<br>
              　　（５）　その他、Ｃ難度としての組み合わせの技術価値の高い場合。<br>
              ５　Ｄ難度<br>
              　　以下の要素は、転回系の要素と組み合わせた場合Ｄ難度として数える。<br>
              　　（１）　リングを投げ上げている間に、Ｃ難度の転回運動を実施した場合。<br>
              　　（２）　Ｃ難度の転回運動を行っている間に、リングを２回以上操作した場合。<br>
              　　（３）　Ｄ難度の転回運動を実施した場合。<br>
              　　（４）　リングを投げ上げている間に、３つ以上の徒手系や転回運動を組み合わせて実施した場合。<br>
              　　（５）　その他、Ｄ難度としての組み合わせの技術価値の高い場合。</p>

           <h3>３　ロープ（縄）の演技</h3>
           <h4>ロープ（縄）の規格</h4>
           <p>１　素材　麻製または合成繊維。<br>
              　　　　　ただし、合成繊維の場合は麻製のように軽くしなやかなものとする。<br>
              ２　重量　特になし。<br>
              ３　形状　長さは自由とする。<br>
              　　　　　両端には握り手をつけてはならないが１つか２つ両端に結び目をつくってもよい。<br>
              　　　　　直径については素材が同じであれば全体が同じ太さであっても中心部が両端より太くなってもよい。<br>
              　　　　　結び目の両端の解れは３cm 以内は認める。<br>
              ４　色彩　自由。<br>
           <h4>ロープ（縄）の技術</h4>
           <p>１　諸要素群<br>
              　（１）　基礎要素群<br>
              　　　　①　さまざまな種類の連続とび。<br>
              　　　　②　投げ。<br>
              　　　　③　ロープを用いた転回系。<br>
              　（２）　他の要素群。<br>
              　　　　①　振り。<br>
              　　　　②　回旋。<br>
              　　以上の要素群は以下のことを考慮に入れて実施することができる。<br>
              　　　　①　ロープをひろげてまたは折って用いる。<br>
              　　　　②　片手または両手もちで行う。<br>
              　　　　③　さまざまな方向で行う。さまざまな面で行う。<br>
              　　　　④　移動をする場合、しない場合。<br>
              　　　　⑤　移動をする場合、しない場合。<br>
              　　　　⑥　片足または両足支持、さまざまな方向にロープを回転させながら行う。<br>
              ２　ロープの操作<br>
              　　ロープは常に明確な形状が保たれた状態でなければならない。<br>
              　　動きは連続性を持ったものであること。<br>
              　　すなわち、ロープはいつも動いており、張りがなく不活発な感じを表さないよう十分な弾みがついていなければならない。<br>
              　　動きの大きさはリズムと関係を持つ（早いリズム＝制限された動き、遅いリズム＝ゆったりした動き）。<br>
              ３　ロープの持ち方<br>
              　　ロープに特徴的な諸要素の実施のためには、ロープに自在に動くよう軽く持たなければならない。<br>
              　　また、ロープを一時的に体に巻きつけたり両腕に張った状態にすることも可能である。<br>
           <h4>構成に要求されるもの</h4>
           <p>１　とび<br>
              　（１）　下記の①〜④のとびを入れなければならない。ただし、転回系のロープのとびは除く。<br>
              　　　　①　その場での２回以上の連続前回しとび<br>
              　　　　　（例：前回しの１重とびや２重とびを２回以上行う。）<br>
              　　　　②　その場での２回以上の連続後ろ回しとび<br>
              　　　　　（例：後ろ回しの１重とびや２重とびを２回以上行う。）<br>
              　　　　③　６m 以上の移動を伴う２回以上の連続とび<br>
              　　　　　（例：移動をしながら回転とびを２回以上行う。）<br>
              　　　　④　３重とび<br>
              　　　　　（例：前回しの３重とびを１回以上行う。)<br>
              　　　　※　①〜③の中で④を行った場合はそれぞれの要素として数える。<br>
              　　　　　（例：前回しの３重とびを組み合わせて行いながら６m 以上移動した場合。)<br>
              ２　投げ<br>
              　（１）　投げの条件<br>
              　　　　①　３回以上の投げを入れなければならない。<br>
              　（２）　投げの高さ<br>
              　　　　①　投げの高さは、競技者が投げたところから最低２m 以上の高さとする。<br>
              ３　転回系の要素<br>
              　（１）　前方・後方・側方系の転回系を入れなければならない。<br>
              　（２）　転回系を実施しているときに、ロープが生かされなければならない。<br>
              ４　諸要素<br>
              　（１）　前回しまたは後ろ回しなど、さまざまな種類の連続とび。<br>
              　（２）　さまざまな方向、面で実施されるさまざまな種類の動き（振り、回旋、８の字運動。）<br>
              　（３）　さまざまな種類の投げ。<br>
              　（４）　ロープのスピードの変化。<br>
              　（５）　ロープの持ち方の変化（ひろげたロープ、折ったロープ、片手持ち、両手持ち、先端を持つ、中央を持つなど。）。<br>
              　　※　ロープを折った状態での操作は、この手具の特徴的なものであるが、それに偏った状態の演技ではいけない。<br>
              　　　　ロープをひろげた状態の演技が重要である。<br>
              　　　　片手持ちでの要素の実施には左手と右手は平均して使わなければならない。</p>

           <h4>難度のレベルを判断するための一般的目安</h4>
           <p>１　ロープに特徴的な諸要素は通常、それが徒手のＢ難度の要素と組み合わされた場合はＢ難度、徒手のＣ難度の要素と組み合わされて実施された場合はＣ難度として数える。<br>
              ２　Ａ難度<br>
              　　以下の要素は、徒手系や転回系の要素と組み合わせて実施した場合、Ａ難度として数える。<br>
              　（１）　ロープを保持したまま、Ａ難度の転回運動を実施した場合。<br>
              　（２）　Ａ難度の転回運動を実施している間に、ロープを１回操作した場合。<br>
              　（３）　ロープを投げ上げている間に、何も実施せずロープを受けた場合。<br>
              　（４）　その他、Ａ難度としての組み合わせの技術価値の場合。<br>
              ３　Ｂ難度<br>
              　　以下のロープの要素は、徒手のＢ難度の要素と組み合わされた場合Ｂ難度として数える。<br>
              　（１）　ロープと体の動きとの間のリズミカルな関係が複雑に構成されている場合。<br>
              　　　　①　徒手のＢ難度を１つ行う間に、ロープの動きを２つ（あるいはそれ以上）行う。<br>
              　　　　　（例：ロープを２回転させてＢ難度のジャンプを１回のジャンプの間にロープで頭上、足の下と交互に水平の円を描く。）<br>
              　　　　②　ロープの運動と身体の動きとの間に、完全な同時性を必要とする要素。<br>
              　　　　　（例：投げの後、受け取ると同時にロープの上をジャンプする。）<br>
              　（２）　動きの変化がロープの操作を難しくさせる場合。<br>
              　　　　①　ロープが大きく扱う動きから、ゆっくりした動きに移行する。<br>
              　　　　　（例：ジャンプしながらロープを投げ、ロープの軌道を妨げずに受けてすぐにゆっくりしたロープの動きにつなげる。<br>
              　（３）　ロープの長さのため、操作が難しい場合。<br>
              　　　　　（例：最初にロープの一端を投げ、次にもう一端を投げて１回転させ受け取る。<br>
              　　　　　　　　開いたロープをくるぶしから上方へ、あるいはその逆方向に中断なく数回身体の周りに巻きつける。）
              　（４）　ロープの受け取りが難しい場合。<br>
              　　　　①　ロープを投げ上げいる間に回転してから受け取る。<br>
              　　　　　（例：１回前転をしてからロープを受け取るなど、さまざまな投げ方でロープを投げ、その投げている間にさまざまな回転などを入れて受け取る。）<br>
              　　　　②　視野外でロープの投げ受けを行う。<br>
              　　　　　（例：さまざまな投げ方でロープを投げ、視界の外で受け取る。）<br>
              ４　Ｃ難度<br>
              　　以下の要素は、転回系の要素と組み合わせた場合Ｃ難度として数える。<br>
              　（１）　ロープを投げ上げている間に、Ｂ難度の転回運動を実施した場合。<br>
              　（２）　Ｂ難度の転回運動の間に、ロープを２回操作した場合。<br>
              　（３）　Ｃ難度の転回運動を行った場合。<br>
              　（４）　ロープを投げ上げている間に、２つの徒手けいや転回系を組み合わせて実施した場合。<br>
              　（５）　その他、Ｃ難度としての組み合わせの技術価値の高い場合。<br>
              ５　Ｄ難度<br>
              　　以下の要素は、転回系の要素と組み合わせた場合Ｄ難度として数える。<br>
              　（１）　ロープを投げ上げている間に、Ｃ難度の転回運動を実施した場合。 <br>
              　（２）　Ｃ難度の転回運動を行なっている間に、ロープを２回以上操作した場合。<br>
              　（３）　Ｄ難度の転回運動を実施した場合。<br>
              　（４）　ロープを投げ上げている間に、３つ以上の徒手系や転回系を組み合わせて実施した場合。<br>
              　（５）　その他、Ｄ難度としての組み合わせの技術価値の高い場合。</p>

           <h3>クラブ（棍）の演技</h3>
           <h4>クラブ（棍）の規格</h4>
           <p>１　素材　木製または合成素材。<br>
              ２　重量　１本につき最低200グラム。<br>
              ３　形状　瓶の形に似たもので頭・首・胴の３つの部分からなる。<br>
              　　　　　長さは40cm〜50cmとし先端の頭（球体）は最大直径４cm以内、首の直径は1.5cm〜3.5cm、胴は直径６cm〜９cm、長さは12cm〜18cmとする。<br>
              　　　　　また、全体あるいは一部にテープを巻いてもよい。<br>
              ４　色彩　自由。各クラブ（棍）の色を変えてもよい。</p>

           <h4>クラブ（棍）の技術</h4>
           <p>１　諸要素群<br>
              　（１）　基礎要素群<br>
              　　　　①　プロペラ回旋（風車）<br>
              　　　　②　ころがし<br>
              　　　　③　投げ
              　　　　④　クラブを用いた転回系<br>
              　（２）　他の要素群<br>
              　　　　①　振り<br>
              　　　　②　回旋<br>
              　　　　③　左右別々の動き<br>
              　　　　④　小円<br>
              　　以上の諸要素は、以下のことを考慮に入れて実施することができる。<br>
              　　　　①　２本のクラブを同時に操作する。連続して操作する。<br>
              　　　　②　さまざまな方向で行う。<br>
              　　　　③　移動をする場合、しない場合。片足または両足支持。<br>
              ２　クラブの操作<br>
              　　クラブの動きは、面を変更するような場合でも止めてはならず、クラブ自体の重さから来る惰力を利用して動かされなければならない。<br>
              　　クラブの小円、プロペラ回旋、および振りを実施する間は、クラブは手首の動きによって動かされる。<br>
              　　その他の動きの間は、クラブは腕の延長のように扱われなければならない。<br>
              　　また、首を長い時間持って演技してはならない。<br>
              ３　クラブの持ち方<br>
              　　大きな広がりを持つ動き（例えば、振り・プロペラ回旋など）の間には、通常、クラブの頭の部分を指で軽く握るようにしなければならない。<br>
              　　プロペラ回旋、小円、クラブの握りなどの間には、クラブの頭の部分が手のくぼみの中で自由に回るように、指で軽く握るようにしなければならない。<br>
              　　また、クラブの首の部分や太い部分を持ったり、広げた手の上にのせたりすることも、一時的には可能である。</p>

           <h4>構成に要求されるもの</h4>
           <p>１　プロペラ回旋（風車）<br>
              　（１）　プロペラ回旋は２回転以上を２回以上入れなければならない。<br>
              ２　ころがし<br>
              　（１）　ころがしは１回以上、長さは50cm以上を入れなければならない。<br>
              ３　投げ<br>
              　（１）　投げの条件<br>
              　　　　①　３回以上の投げを入れなければならない。<br>
              　　　　②　同時投げを１回以上入れなければならない。<br>
              　　　　③　２つ同時投げは片手または両手または足で投げること。受けは自由。<br>
              　（２）　投げの高さ<br>
              　　　　①　投げの高さは、競技者が投げたところから最低２m 以上の高さとする。<br>
              ４　転回系の要素<br>
              　（１）　前方・後方・側方系の転回系を入れなければならない。<br>
              　（２）　転回系を実施しているときに、クラブが生かされなければならない。<br>
              ５　諸要素<br>
              　（１）　徒手の要素と組み合わされた、各種の異なった方向および面でのプロペラ回旋。<br>
              　（２）　さまざまな種類の投げ（１本投げ、２本同時投げ、２本連続投げ）。<br>
              　（３）　さまざまな回旋（小、中、大）（それぞれ手首、前腕、腕を使って行う）。<br>
              　（４）　左右別々の動き。<br>
              　（５）　多彩な持ち方。<br>
              　（６）　さまざまなころがし。<br>
              　　※　クラブ１本のみ投げる場合には、他のクラブも必ず動いていなければならない。<br>
              　　　　演技全体を通じて２本のクラブが常に身体と調和を保って動いているということが、クラブの演技には不可欠である。</p>

           <h4>難度レベルを判断するための一般的目安</h4>
           <p>１　クラブに特徴的な諸要素は、通常それが徒手のＢ難度の要素と組み合わされた場合はＢ難度、徒手のＣ難度と組み合わされて実施された場合はＣ難度として数える。<br>
              ２　Ａ難度<br>
              　　以下の要素は、徒手系や転回系の要素と組み合わせて実施した場合、Ａ難度として数える。<br>
              　（１）　クラブを保持したまま、Ａ難度の転回運動を実施した場合。<br>
              　（２）　Ａ難度の転回運動を実施している間に、クラブを１回操作した場合。<br>
              　　　　　ただし、クラブのころがしは除く。<br>
              　（３）　クラブを投げ上げている間に、何も実施せずクラブを受けた場合。<br>
              　（４）　その他、Ａ難度としての組み合わせの技術価値の場合。<br>
              ３　Ｂ難度<br>
              　　以下のクラブの要素は、徒手のＢ難度の要素と組み合わされた場合Ｂ難度として数える。<br>
              　（１）　クラブのコントロールが難しい場合。<br>
              　　　　①　２本のクラブを同時に投げる。<br>
              　　　　　（例：徒手のＢ難度と組み合わせて２本のクラブを同時に投げて受け取る。<br>
              　　　　　　　　または２本のクラブを２m 以上投げて受け取る。）<br>
              　（２）　動きを調和させるのが難しい場合。<br>
              　　　　①　異なる要素を同時に実施する。<br>
              　　　　　（例：それぞれのクラブで異なる要素を同時に行う。）<br>
              　　　　②　同じ要素をずらして行う。<br>
              　　　　　（例：徒手のＢ難度の要素と組み合わせて、プロペラ回旋を行う。）<br>
              　（３）　クラブの投げ受けが難しい場合。<br>
              　　　　①　視野外でクラブの投げ受けを行う。<br>
              　　　　　（例：さまざまな投げ方でクラブを投げ、視界の外で受け取る。）<br>
              　　　　②　クラブを投げ上げている間に回転をしてから受け取る。<br>
              　　　　　（例：１回前転をしてからクラブを受け取るなど、さまざまな投げ方でクラブを投げ、その投げている間にさまざまな回転などを入れて受け取る。）<br>
              ４　Ｃ難度<br>
              　　以下の要素は、転回系の要素と組み合わせた場合Ｃ難度として数える。<br>
              　（１）　クラブを投げている間に、Ｂ難度の転回運動を実施した場合。<br>
              　（２）　Ｂ難度の転回運動の間に、クラブを２回操作した場合。<br>
              　（３）　Ｃ難度の転回運動を行った場合。<br>
              　（４）　クラブを投げ上げている間に、２つの徒手系や転回系を組み合わせて実施した場合。<br>
              　（５）　その他、Ｃ難度としての組み合わせ技術価値の高い場合。<br>

              ５　Ｄ難度<br>
              　　以下の要素は、転回系の要素と組み合わせた場合Ｄ難度として数える。<br>
              　（１）　クラブを投げ上げている間に、Ｃ難度の転回運動を実施した場合。<br>
              　（２）　Ｃ難度の転回運動を行っている間に、クラブを２回以上操作した場合。<br>
              　（３）　Ｄ難度の転回運動を実施した場合。<br>
              　（４）　クラブを投げ上げている間に、３つ以上の徒手系や転回系を組み合わせて実施した場合。<br>
              　（５）　その他、Ｄ難度としての組み合わせの技術価値の高い場合。</p>

        <h2>5 公認審判員規則</h2>
        <h4>第１条　趣旨</h4>
        <p>この規定は、公認審判員に関する事項について定める。</p>

        <h4>第２条　公認審判員の任務と区別</h4>
        <p>公認審判員は、体操競技、新体操の男子ならびに女子の４競技種別ごとに次の４種類とする。<br>
           （１）　第３種公認審判員（以下３種という）は地区・都道府県選手権大会およびこれに類する競技会の審判を行うことができる。<br>
           （２）　第２種公認審判員（以下２種という）は、都道府県ブロック大会、西日本、東日本大会およびこれに類する競技会の審判を行うことができる。<br>
           　　　　ただし、特別な事情がある場合は、大会責任者の承諾のもと、全国大会レベルの大会が行うことができる。<br>
           （３）　第１種公認審判員（以下１種という）は、全国レベル大会、全日本学生選手権大会、全国高校選手権大会、国民体育大会やその他すべての国内大会の審判を行うことができる。<br>
           （４）　名誉審判員（以下名誉という）は、各種の競技会の審判義務を行わない。<br>
           （５）　（１）〜（３）の線審・計時審判については、いずれかの審判資格を有するものとする。</p>

        <h4>第３条　認定の権限</h4>
        <p>公認審判員の認定は次の通りにする。<br>
           （１）　認定および継続の審査に関わる業務は、男子新体操委員会が行い、会長がこれを認定する。<br>
           　　　　３種および２種の認定の審査は加盟団体が行うこととする。<br>
           　　　　ただし、認定、継続の申請は、都道府県体操協会を経由して行うこととする。<br>
           （２）　男子新体操委員会はこれらの業務遂行のため、専門委員若干名を選任するものとする。</p>

        <h4>第４条　受験・名誉資格</h4>
        <p>公認審判員の受験資格および名誉資格は次のとおりとする。<br>
           （１）　３種は、競技経歴を有し当該年度において満１６歳以上の者。<br>
           （２）　２種は、満18歳以上で３種取得年度から１年以上経過した者で、公式競技会で１回以上審判実務を有する者。<br>
           （３）　１種は、当該年度において、満20歳以上で、次のいずれかに当該する者。<br>
           　　　　または、相当する資格を加盟団体が認め推薦した者。<br>
           　　　ア　２種の資格を取得し、都道府県またはそれ以上の公式競技会において２回以上審判実務の経験を有する者。<br>
           　　　イ　国際大会開催された場合、代表選手であった者で大会に推薦された者。<br>
           （４）　名誉は、２種と１種の資格を通年20年以上有し、当該年度において満45際以上の者で、加盟団体が認め本会に申請した者。<br>
           （５）　国際審判員資格を取得する場合は、本会認定の１種資格を取得し、本会で推薦された者でなければならない。</p>

        <h4>第５条　認定講習会</h4>
        <p>認定講習会の実施要項は次のとおりとする。<br>
           （１）　１種の認定講習会については、原則として２年に１回本会が開催し、３種および２種の認定講習会は加盟団体が開催する。<br>
           （２）　認定講習会は、原則として最小限２日間として、次の内容とする。<br>
           　　　ア　３種　講習会の講師は、主催加盟団体または隣接する加盟団体の１種がこれにあたり、講義および採点試験を行う。<br>
           　　　イ　２種　講習会の講師は、主催加盟団体または隣接する加盟団体の１種が２名以上がこれにあたり、講義および採点試験を行う。<br>
           　　　ウ　１種　講習会の講師は、本会の担当者２名以上でこれにあたる。講義と採点試験および理論試験を行う。<br>

        <h4>第６条　研修会</h4>
        <p>ＦＩＧの改正期に併せて４年に一度を原則とする。<br>
           中間年で、競技規則または採点規則に変更が生じた場合の伝達方法は次のとおりとする。<br>
           （１）　１種および加盟団体に対し本会ホームページをもって伝達する。もしくは変更の程度により必要に応じて伝達のための研修会を速やかに開催する。<br>
           （２）　２種および３種のための伝達または研修の開催は加盟団体が行う。<br>
           （３）　研修会は、認定講習会を兼ねて行うこともできる。</p>

        <h4>第７条　資格の有効期間</h4>
        <p>資格の有効期間は次のとおりとする。<br>
           （１）　公認審判認定証有効期間は４月１日より翌年の３月31日までの１年間とする。<br>
           認定申請が７月１日以降翌年３月31日までの間に行われた場合は、翌年４月１日に認定し、期間内有効とする。<br>
           （２）　第８条および第10条に示す継続申請により資格を継続した場合の有効期限も前項と同じ１年間とする。<br>
           （３）　名誉の有効期間は永年とする。</p>

        <h4>第８条　資格の継続</h4>
        <p>資格の継続については、次のとおりとする。<br>
           （１）　継続を希望する者は、所定の申請手続きにより、継続申請をしなければならない。<br>
           　　　　ただし、名誉は継続申請をする必要はない。<br>
           （２）　継続申請をする者は、次の条件を満足していなければならない。<br>
           　　　ア　審判資格の有効１年間に、都道府県もしくはそれ以上の公式競技会において、審判役員として少なくとも１回以上の実務の経験を有することが望ましい。<br>
           　　　イ　本会または本会が委託した加盟団体が開催する研修会を受講すること。<br>
           　　　ウ　有効期間内における競技規則・採点規則の変更部分について精通すること。<br>

        <h4>第９条　資格の保留・取消</h4>
        <p>資格の保留・取消の条件は次のとおりとする。<br>
           （１）　資格の継続を希望するものが、第８条に示す条件を満足しない場合、もしくは継続申請を怠った場合は、その資格を１年間保留する。<br>
           （２）　前項の条件を満足しない場合は、失効する。ただし、特別の事項による場合は考慮することがある。<br>
           （３）　名誉は、資格の保留・取消の対象をとらない。<br>
           （４）　その他委員会が公認審判員として不適当と認めたときは、その資格を保留または取り消すことがある。</p>

        <h4>第10条　認定・継続の申請手続き</h4>
        <p>認定および継続の申請は、次の要領で行うものとする。<br>
           （１）　本会所定の申請手続きにより加盟団体をとおして、必要料金を納入する。<br>
           （２）　加盟団体は、本会所定の申請手続き（Web登録）に理解と協力する。<br>
           （３）　認定の申請は、認定講習会の終了後すみやかに行う。<br>
           　　　　継続申請の期間は、毎年４月１日から６月30日までとする。<br>
           （４）　名誉の申請は、必要の都度行うこととし、特に期限は定めない。</p>

        <h4>第11条　申請料</h4>
        <p>認定および継続に要する料金は、本会の定める料金とする。また、申請手数料は加盟団体が別に定める。</p>

        <h4>第12条　認定証の携行義務</h4>
        <p>公認審判員は、各種協議会の審判員として参加する場合および研修会に受講者として参加する場合には、公認審判員認定証を携行し、公認審判員認定証の該当欄に必要事項を記入して、審判役員は審判長に、受講者は講師にそれぞれ掲示し押印を受けなければならない。<br>
           または、公認審判員は本会がはっ呼応している認定バッヂを国内あらゆる競技会で、審判業務を行う場合装着することを義務づける。
           </p>

        <h3>付則</h3>
        <p>（１）　１種有効資格者で有効１年間に、役務上審判員としての実務ができなかった場合、競技役員としての含むを持って補充できるものとする。<br>
           （２）　この規定に定めていない事項は、それぞれの委員会で細則として別に定める。<br>
           （３）　この規定の改廃はそれぞれの委員会総会の審議を経て、理事会の議決によって行う。<br>
           <br>
           　　　　昭和４２年２月１２日　施　　行<br>
           　　　　昭和５４年２月１１日　一部改定<br>
           　　　　昭和５５年４月　１日　一部改定<br>
           　　　　昭和６０年３月１７日　一部改定<br>
           　　　　平成　元年４月　１日　一部改定<br>
           　　　　平成　５年１月２３日　一部改定<br>
           　　　　平成　６年３月１３日　一部改定<br>
           　　　　平成　７年３月１２日　一部改定<br>
           　　　　平成１３年４月　１日　一部改定<br>
           　　　　平成１５年３月１６日　一部改定<br>
           　　　　平成１８年２月１８日　一部改定<br>
           　　　　平成１９年２月２４日　一部改定</p>

        <h2>6 主任審判員減点表</h2>
        <h2>7 審判メモ</h2>
        <h2>8 得点票</h2>
        <h2>9 採点票・減点票</h2>

        <div class="top">
          <p><a href="main.html">TOPに戻る</a><p>
        </div>
</body>
</html>
