<!doctype html>
<html>
<head>

    <meta charset="UTF-8">
    <title> 新体操男子規則</title>
    <link rel="stylesheet" href="css/style.css">
</head>
<body>

    <h1>第2章 採点規則</h1>

    <h2>1 総則</h2>
        <h4>第１条 採点規則の役割</h4>
        <p>１　採点規則は、国際および国内競技における競技を共通の基準をもって判定し、その評価を客観的にならしめるものである。<br>
           ２　審判員の能力と採点の技術を高め、また競技者や指導者に競技のための練習の指針として役立たせるものである。<br>
           ３　審判員は、本規則を厳守しなければならない。厳守しない審判員は審判長によって改心されることがある。</p>

    <h2>2 審判</h2>
        <h4>第２条 競技と審判</h4>
        <p>１　新体操は判定競技であるから、審判員によって方向性と指導性とが決まるので、その責任は極めて重大である。<br>
           ２　審判員は、広い視野と高い見識と深い経験とを有し、かつ人格において良心的、公平でなければならない。<br>
           ３　審判員は、その特別の権限と職務上の立場から、その面前で実施した演技を深く感得し、正しく判定できなければならない。<br>
           ４　審判員は、演技の出来ばえ、構成における運動の難度および価値、その音楽伴奏との調和など、すべてを観察理解する能力が必要である。<br>
           ５　審判員は、技術の進歩以外に調和のある柔軟性および男子としての力強さを判定することも必要である。<br>
           ６　審判員は、観衆の拍手や見世物で価値のない演技に影響を受けることなく信念に基づく判定が必要である。<br>
           ７　不正または誤った判定は、指導者および競技者に大きな影響を与えるばかりでなく、新体操の普及にも支障をきたす。</p>

        <h4>第３条 審判員規定</h4>
        <p>１　本協会の監督下に開催される競技会では、公認審判認定規定に基づき資格を有した審判員が審判業務を行う。<br>
           ２　審判長・審判員は職責に専任し、いかなる名目を持っても、チームを指導し、競技に参加し、または他の任務を受諾することはできない。<br>
           ３　審判員は任命された競技会の全期間を通じ競技場でその任務を全うしなければならない。<br>
           ４　審判員は、いかなる場合にも採点について影響を受けてはならない。<br>
           ５　審判員は、競技会前に審判会議と審判研修会に出席する義務があり、これに出席しないと服務できない。<br>
           ６　すべての審判員において各自の採点に対しての責任は全面的に自分自身にある。<br>
           ７　審判員は常に専門家としてのマナーを守り、偏見のない、倫理的に正しい模範的な態度で行動しなければならない。<br>
           ８　審判長ならびに審判員は競技開始１時間前に競技場に集合し、競技の移行順序・臨時の変更などについて通知を受ける。<br>
           ９　審判員は、定められた服装を着用し業務を行う。<br>
           　（１）　グレーのズボン<br>
           　（２）　ネイビーブルーの上衣<br>
           　（３）　白のＹシャツ　<br>
           　（４）　ネクタイ　<br>
           　（５）　審判バッヂ</p>

        <h4>第４条 審判研修会と審判会議</h4>
        <p>１　審判会議および審判研修会では、規定演技のついては公式解説文または公式映像を参考にし、自由演技については、演技の構成・実施の良否を十分に審議し、採点の焦点を明らかにしなければならない。<br>
           ２　審判会議で能力不十分と認められた審判員は競技会から除名されることがある。</p>

        <h4>第５条 審判員宣誓</h4>
        <p>審判員は、次の宣誓文を厳粛に宣誓する。<br>
           『私は、審判員の資格において、スポーツの品位および誠実の精神を持ってのみ行動すること。ならびに、人物・所属を念頭に置かず、実施された演技を良心的に審判することを誓います。』</p>

        <h4>第６条 審判団の構成</h4>
        <p>１　競技会の審判団は原則として男子で編成する。<br>
           ２　審判団は原則として上級審判員、審判長、それぞれの種目において構成と実施に分かれ、主任審判員１名と審判員４名ずつ、ならびに線審２名、計時審１名と補審で構成される。<br>
           ３　予選競技と決勝競技か行われる競技会では、種目ならびに構成と実施を入れ替えて審判する。</p>

        <h4>第７条 上級審判員</h4>
        <p>上級審判員は上級審判部内規に基づき以下の職務にあたる。<br>
           １　競技を監督する事と反則や競技執行に影響を及ぼす特別な状況に対処する事。<br>
           ２　審判員一人または数名による重大な審判エラーがある場合、必要な処置を取る事。<br>
           ３　継続して審判員が授与する点数を再審して業務が不十分または不公平と思われる審判員に対して警告を発する事。<br>
           ４　警告の不満足な結果の後、審判人員を排除して交賛する事。</p>

        <h4>第８条 審判長</h4>
        <p>１　審判長は男子新体操委員会で任命する。<br>
           ２　審判長は、定めた日時・場所に審判部を招集し、競技会の採点および成績作成の順調な進行のために必要なあらゆる決定を行う。<br>
           ３　審判会議で能力不十分と認める審判員を競技会から除名することができる。<br>
           ４　審判長は、競技会のあらゆる機会に審判員に干渉できる。正しく、かつ満足すべき方法で行動しない審判員に対しては、主任審判員の意見を聞いた上で、これを除名し交代させることができる。</p>

        <h4>第９条 主任審判員</h4>
        <p>１　主任審判は、主任を務めるすべての演技を採点する。ただし主任審判員の採点は採点計算には加えられない。<br>
           ２　主任審判は、各審判員が提出した採点を注意して点検し、規則に反する採点が行われた場合、または点数に乱れがあった時には、主任審判の得点を示して協議する。<br>
           ３　主任審判員は最初の競技者終了後、必要があれば各審判員を招集して協議し、共通の出発点を求める。<br>
           ４　主任審判は、裁定審判部の決議に参与する。<br>
           ５　主任審判員が適用する減点があった場合は、これを有効点の平均から減点し最終得点を決定する。</p>

        <h4>第10条 構成（Ｄ・Ａ）審判</h4>
        <p>構成審判は実施された演技の構成的価値を判断し10点満点で採点する。</p>

        <h4>第11条 実施（Ｅ）審判</h4>
        <p>実施審判は実施された演技の出来栄えを判断し10点満点で採点する。</p>

        <h4>第12条 線審</h4>
        <p>線審は、演技面のコーナーに位置し、競技者の身体または手具の場外違反の有無を判定する。<br>
           違反の都度、赤旗で合図し演技後に実施主任審判員に回数および減点を報告する。</p>

        <h4>第13条 計時審</h4>
        <p>計時審は以下の時間を計時し、構成主任審判員に報告する。<br>
           １　入場から演技開始までの時間<br>
           ２　演技開始から演技終了までの時間</p>

        <h4>第14条 補審</h4>
        <p>補審は審判業務の補助を務める。また緊急の場合は審判交代に応じる。</p>

    <h4>【上級審判部】内規</h4>
    <p>審判部長、ＦＩＧ技術委員（ＪＧＡ選出）が上級審判部を構成する。但し、必要に応じて審判部が指定するエキスパート１名（審判部員メンバー、または熟練審判員）を選出することができる。（合計２〜３名）<br>
       上級審判部長は部員の互選のより定める<br>
       上級審判部の職務は：<br>
       　１．　競技を監督する事と反則や競技執行に影響を及ぼす特別な状況に対処する事。<br>
       　２．　審判員一人または数名による重大な審判エラーがある場合、必要な処置をとる事。<br>
       　３．　継続して審判員が授与する点数を最新して業務が不十分または不公平と思われる審判員に対して警告を発する事。<br>
       　４．　警告の不満足な結果の後、審判人員を排除して交賛する事。</p>

    <h4>【裁定審判部】内規</h4>
    <p>最低審判部は、理事会メンバー２名（うち一人は部長を務める）と審判部メンバー１名（採点業務に関与していないも者）または審判部が指名したエキスパート審判員で構成される。（合計３名）<br>
      理事会のメンバーは理事会が指名し、審判部メンバーは関連審判部が指名する。<br>
      裁定審判部の職務は：<br>
      　１．　最低審判部は競技終了後適切な時に上級審判部によって警告されたり外された審判員からの嘆願を取り扱う。<br>
      　２．　最低審判部は定款・競技規則、ルールとガイドラインの条件が守られているかも監視する。<br>
      　　　　反則の場合には、最低審判部は処分に責任がある機関に報告する。</p>


    <h2>3 一般的な採点規則</h2>
        <h4>第15条 採点方法と採点の開き</h4>
        <p>１　審判員は０点から10点までの各１点を20等分した点数で採点する。<br>
          ２　主任審判員と４名の審判の場合<br>
          　　構成・実施それぞれに主任審判員を除いた５名の審判員の最高点および最低点を除外し、有効点の平均（小数第４位以下を切り捨て）を求め合計する。主任審判員が適用する原点があった場合は、その平均点の合計から減点する。<br>
          ３　主任審判員が１審を兼ねる場合<br>
          　　構成実施それぞれに主任審判員を含めた４名の審判員の最高点および最低点を除外し、有効点の平均（少数第４位以下を切り捨て）を求め合計する。主任審判員が適用する減点があった場合は、その平均点の合計から原点する。<br>
          ４　有効点の開きは以下の点数より大きくてはならない。<br>
          <img src="../../../static/image/rules/yuukouten.png" alt="有効点の開き" width="400px">
          <br>
          ５　全審判員の採点最高点と最低点の開きは以下の点数より大きくてはならない。<br>
          <img src="../../../static/image/rules/tennsuu.png" alt="全審判員の点数の開き" width="400px">
          <br>
        </p>


        <h4>第16条 基準点</h4>
        <p>基準点は、全審判員と主任審判員が集合して話し合っても問題が解決されない場合に適用される。計算は次のように行う。<br>（有効点の平均＋主任審判員の採点）／２＝基準点</p>

        <h4>第17条 演技時間</h4>
        <p>１　競技規則47条の時間に違反した場合は、長すぎても短すぎても原点とする。<br>
           　　【構成主任審判より原点：１秒につき・・・0.005点】<br>
           ２　演技時間が下記に満たなかった場合は得点を次の通りにする。<br>
           　　団体競技　２分３０秒　　　個人競技　１分００秒<br>
           　　【得点：構成・実施とも0．00点】</p>

        <h4>第18条 演技開始までの時間</h4>
        <p>入場から演技開始までの時間が次の時間を超えた場合は減点とする。<br>
           　団体競技・・・３０秒　　　個人競技・・・２０秒<br>
           　【実施主任審判より減点・・・0．20点】

        <h4>第19条 演技面への入退場</h4>
        <p>演技面への入退場は、徒歩または駆け足で速やかに行わなければならない。<br>
           　【違反した場合　実施審判より減点・・・0．20点】</p>

        <h4>第20条 場外</h4>
        <p>場外の扱いは以下のとおりとし、実施主任審判より減点する。<br>
           　　＊５、６の各種具とは２つ組の手具のそれぞれを指す。<br>
           １　体の一部や手具が競技面を超えて床に触れた場合を場外とする。<br>
           　　空中でラインを超えても減点の対象とはならない。<br>
           ２　保持された手具がラインオーバーした場合は、身体の一部として扱い減点する。<br>
           ３　片足、両足または身体の一部がラインオーバーをした場合。<br>
           　　【減点：１回につき・・・0．10点】<br>
           ４　団体競技について、何人かの競技者が同時にラインオーバーをした場合。<br>
           　　【減点：１名につき・・・0．10点】<br>
           ５　手具が身体から離れてラインオーバーした場合。<br>
           　　【減点：１名につき・・・0．10点】<br>
           ６　１回の過失により身体や手具が、繰り返しラインオーバーをした場合。<br>
           　　【減点：身体または各手具１回につき・・・0．10点】</p>

        <h4>第21条 試合着</h4>
        <p>試合着に関する違反は以下のとおり減点する。<br>
           １　競技規則39条に違反した場合（含所属マーク）ただし、プリント柄の若干の違いは減点しない。<br>
           　　【構成主任審判より減点：１名につき・・・0.20点】<br>
           ２　破れた服装で演技した場合。ただし演技中に敗れたものは減点しない。<br>
           　　【実施審判より減点：１名につき・・・0．10点】<br>
           ３　著しく服装が乱れた場合。<br>
           　　【実施審判より減点：１名につき・・・0．10点】</p>

        <h4>第22条 伴奏音楽</h4>
        <p>　競技規則第45条に基づき、１から４の減点をする。<br>
           １　伴奏音楽がなかった場合。<br>
           　　【構成主任審判より減点：0．50点】<br>
           ２　入退場に伴奏音楽をつけた場合。<br>
           　　【構成主任審判員より減点：0．20点】<br>
           ３　音楽に３秒以上の停止があった場合<br>
           　　【構成審判より減点：0．20点】<br>
           ４　組織者側に責任のない理由で音楽が中断された場合は、原則として復興できない。<br>
           　　中断があった場合、審判長と競技部長は原因を速やかに確認し処理に当たる。</p>

        <h4>第23条 手具</h4>
        <p>１　演技途中で手具が破損した場合、競技者は手部の差し替えをしなければならない。<br>
           ２　手具の差し替えのための場外は減点の対象とならない。<br>
           ３　際変えのための中断は、演技の中断として減点する。<br>
           　　【実施審判より減点：１秒につき・・・0．10点】<br>
           ４　破損した後、手具の差し替えを行わなかった場合は、破損後の演技の価値はないものとして採点する。<br>
           ５　手具が演技終了時に破損した場合は、手具に触れずに終了したものとして扱う。<br>
           ６　演技中の手具が破損した場合その演技をやり直すことはできない。<br>
           ７　規格外の手具の使用。<br>
           　　【得点：構成・実施とも0.00点】<br>
           ８　予備手具を使用した場合<br>
           　　【構成主任審判員より減点・・・0.50点】</p>

        <h4>第24条 規律</h4>
        <p>１　競技者が競技規則第41条に違反した場合<br>
           　　【実施審判より減点：0．20点】<br>
           ２　監督者が競技規則第42条に違反した場合は厳重に注意をした上で減点や処分を決める。<br>
           　　【実施主任審判員より減点・・・0．20点】<br>

    <h2>4 団体競技</h2>
        <h3>1 団体競技（自由演技）の採点</h3>
            <h4>第25条 団体（自由演技）の採点項目と配点</h4>
            <p>自由演技の配点と採点項目は以下の通りとする。<br>
              <img src="../../../static/image/rules/SK(D)group.png" alt="採点項目（Ｄ）" width="50%"><br>
              <br>
              <img src="../../../static/image/rules/SK(E)group.png" alt="採点項目（Ｅ）" width="50%"><br>
            </p>

        <h3>2 構成（Ｄ・Ａ）</h3>
            <h4>第26条 演技人数不足</h4>
            <p>演技人数が以下に満たない場合は、以下の通りとする。<br>
               １　４名未満の場合は出場できない。<br>
               ２　４〜５名の場合<br>
               　　【構成主任審判より減点：１名につき・・・1.50点】</p>

            <h4>第27条 構成に求められるもの</h4>
            <p>演技は徒手系要素と回転系要素を持って構成され、高い技術的価値と各種要素の多様性、音楽と動きの関係や独創性が求められる。<br>
               また、すべての運動が合理性と安定性を持った組み合わせで、豊富な運動量を持って構成されなければならない。</p>

            <h4>第28条 難度の要求要素</h4>
            <p>１　難度要素の価値<br>
              競技では、事故の体を完全に支配すべきものであるから、演技は競技者の能力に応じた力強さと美しさと安定が必要である。<br>
              ２　難度要素の価値とレベル<br>
              団体競技の難度要素としては以下の難度を入れなければならない。<br>
              <img src="../../../static/image/rules/(D)requirement.png" alt="難度の要求要素表" width="40%"><br>
              【違反した場合　　減点：　Ｂ難度不足　１つにつき・・・0.10点<br>
              　　　　　　　　　　　　　Ｃ難度不足　１つにつき・・・0.30点<br>
              　　　　　　　　　　　　　Ｄ難度不足　１つにつき・・・0.50点】<br>
              ※要求された数以上の難度は、ランク下の難度として数えることができる。
            </p>

            <h4>第29条 徒手系の要求要素</h4>
            <p>演技には徒手系基礎要素群１〜５全て入れなければならない。<br>
              ２〜５は難度要素として数えることができるが、全員が同時または時間差で行われるものでなければならない。<br>
              また、静止は全員が同時に行うものでなければならない。<br>
              <img src="../../../static/image/rules/(BM)requirement.png" alt="徒手系の要求要素表" width="55%"><br>
                 １　徒手系基礎要素群の１つが全くない場合　　　【減点：１つにつき・・・1.00点】<br>
                 ２　徒手系基礎要素群の１つが不十分な場合　　　【減点：１名につき・・・0.20点】<br>
                 ※不十分とは実施しない競技者がいた場合を示し、静止時間不足や柔軟性不足は実施減点とする。</p>

            <h4>第30条 転回系の種類</h4>
            <p>回転系には、助走を含めた転回運動と組および組立運動が含まれ、次の種類に分類される。<br>
               １　同時技<br>
               　　全員が同時にスタートし、同時に技を終えるもの。<br>
               　　ただし同時技が終了後、直ちに数名が続けて転回系を行った場合も同時技として扱う。<br>
               ２　シリーズ<br>
               　　競技者が一人ずつ、またはグループに分かれて、次々と途切れずに転回系を行ったもの。<br>
               ３　交差技<br>
               　　他の競技者の上を転回系で飛び越えるもの。<br>
               ４　組・組立運動<br>
               　　２人以上の競技者が組んで行う体操で、交互に体や力を利用しあうものをいう。<br>
               　　１名以上の競技者が接触したところから回転系として扱う。</p>

            <h4>第31条 回転系の条件</h4>
            <p>演技で実施された以下のものは転回系として数える。<br>
               １　１名以上が転回運動を単一（１回）または連続して実施した場合。<br>
               ２　組または組立運動を実施した場合。<br>
               ３　全員がいくつかのグループに分かれて次々と途切れずに（１）や（２）の転回運動を実施した場合。<br>
               ４　転回運動を行う際の助走は、転回系の一部として認める。<br>
               ５　側転を除く接転運動（前転・後転・横転・倒立回転）は転回系として数えないが、宙返りの後に補助的運動として行う前転および後転は回転系の一部として認める。<br>
               ６　３歩以上の助走つきのとびこみ前転（両足踏切）、２歩以内の助走つきのとびこみ前転（含片足踏切）でもひねりを加えた場合。</p>

            <h4>第32条 転回系の要求要素</h4>
            <p>１　回転系は４回入れなければならない。<br>
               【違反した場合　減点・・・0.30点】<br>
               ２　演技には次の転回系基礎要素群１・２を入れなければならない。<br>
               　　また転回系基礎要素群３は２回まで入れることができる。<br>
               <img src="../../../static/image/rules/(AM)requirement.png" alt="転回系の要求要素" width="350"><br>
               【違反した場合：減点・・・0.30点】<br>
                  ※組・組立運動または接触でのスタートは３群扱いとする。</p>

            <h4>第33条 制限技</h4>

            <h4>第34条 隊形の要求要素</h4>
            <p>隊形は最低５つ異なったものを含まなければならない。<br>
               【違反した場合　減点・・・0.30点】</p>

            <h4>第35条 演技の開始</h4>
            <p>１　演技の開始は、演技面のどこ位置からでも良いが、全員が配置について開始のポーズをとり、動きを止めてから始めなければならない。<br>
               ２　演技開始時における接触および組・組立運動は転回系としては扱わないものとする。<br>
               　　ただし解除までは３秒以内とし、それを超えた場合や宙返りを入れた場合は転回系として数える。</p>

            <h4>第36条 演技の終了</h4>
            <p>１　演技終了は演技面内であればどの位置でもよいが、全員が終了のポーズをとり完全に動きを止めなければならない。<br>
               ２　演技終了時の接触および組・組立運動は転回系としては扱わない。<br>
               ただし、終了ポーズに入る前の動作から３秒以内とし、それを超えた場合や宙返りを入れた場合は転回系として数える。</p>

            <h4>第37条 技術的価値の採点</h4>
            <p>演技の技術の価値は次の項目によって採点する。<br>
               １　難度の数とレベル<br>
               　　第28条による。<br>
               ２　難度要素<br>
               　（１）徒手系要素をともなって実施される難度<br>
               　　　第66条による。<br>
               　（２）転回系要素をともなって実施される難度<br>
               　　　第67条による。<br>
               ３　各種要素の組み合わせ<br>
               　（１）各運動の組み合わせによる技術的価値<br>
               　　　演技は各運動の組み合わせによっても技術価値を異にする。<br>
               　（２）難度要素の同一性<br>
               　　　演技は競技者全員が同じ技術、または同価値の難度で構成されることが求められる。<br>
               　（３）難度要素の配分<br>
               　　　難度要素は演技全体に均一に配分されることが求められる。<br>
               　（４）難度要素の安定<br>
               　　　難度要素は競技者ののy力に応じて構成されなければならない。</p>

            <h4>第38条 多様性の採点</h4>
            <p>構成は、以下の項目において多様性に富むという印象を与えなければならない。<br>
               １　徒手系要素の多様性<br>
               　　様々な徒手系の運動要素と組み合わせにおいて、多様性に富むものでなければならない。<br>
               ２　転回系要素の多様性<br>
               　　様々な転回系の要素や種類、その組み合わせにおいて、多様性の富むものでなければならない。<br>
               ３　空間仕様の多様性<br>
               　　様々な隊形や移動を含め、その方向、大きさ、軌道、高さにおいて、演技面全体を使うものでなければならない。<br>
               ４　リズム変化の多様性<br>
               　　音楽の性格、そのリズムと完全に一致した運動で、そのリズムの変化が多様性に富むものでなければならない。<br>
               ５　ダイナミズム（力動感）の変化の多様性<br>
               　　ダイナミズムとはスピードと力強さの変化によって表現される力動感のことで、その緩急の変化において、多様性に富むものでなければならない。</p>

            <h4>第39条 音楽と動きの関係の採点</h4>
            <p>新体操の伴奏音楽は、よい音色とメロディーによって特徴付けられるものでなければならない。<br>
               演技は音楽の性格やリズムに合致しなければならない。</p>

            <h4>第40条 独創性の採点</h4>
            <p>構成は、新しい技術や新しい組み合わせなど、新しさの探求と技術的な創造性によって特徴付けられる独創性が求められる。</p>

            <h4>第41条 構成の欠点</h4>
            <p>上記に欠点を示していない構成の減点は次の表による。<br>
               構成欠点基準<br>
               　　【大欠点　　著しく欠けた場合　　　　減点・・・0.30点】<br>
               　　【中欠点　　欠けた場合　　　　　　　減点・・・0.20点】<br>
               　　【小欠点　　少し欠けた場合　　　　　減点・・・0.10点】<br>
               　　【微小欠点　わずかに欠けた場合　　　減点・・・0.05点】<br>
               構成欠点表<br>
               <img src="../../../static/image/rules/(D)kettenhyou.png" alt="構成欠点表" width="60%"><br>
            </p>

        <h3>3 実施（Ｅ）</h3>
            <h4>第42条 演技のできばえ</h4>
            <p>演技は徒手系の技術、転回系の技術、伴奏音楽との調和など全体の調和と安定性があり、全体を通じて途切れない印象で伸び伸びと行わなければならない。<br>
               伴奏音楽に合わせ、軽快で美しく、かつ優美な表現を持った実施が求められる。</p>

            <h4>第43条 体の動きの技術の採点</h4>
            <p>身体の動きの技術は、次の項目で採点される。<br>
               １　徒手系の技術<br>
               　　徒手系は、美しい姿勢と柔軟性をもって行われ、みぞおちから始まる動きの自然性や深さ、大きさ、動きの間やアクセント、跳躍の高さ、そしてスピードに変化があり、身体の四肢の部分まで制御された動きでなければならない。<br>
               ２　転回系の技術<br>
               　　転回系は、スピードと高さ、回転軸の正確性と着地の安定性を持ったダイナミックな動きでなければならない。<br>
               ３　リズミカルな実施<br>
               　　演技は軽快に伸びやかに行わなければならない。<br>
               ４　個人および全体の欠点<br>
               　　次の個人および全体の欠点があった場合は実施欠点表に応じて減点される。<br>
               　（１）　個人の姿勢やうお機に不正確鯖あった場合<br>
               　（２）　動きや隊形に乱れがあった場合</p>

            <h4>第44条 全体的な調和の採点</h4>
            <p>全体的な調和は次の項目で採点される。<br>
               １　団体的同時性<br>
               　　演技は、最初から終了まで同じ動きや異なる動きが一体感を持って組み合わされ、そのスケールの大きさとスピード、リズム、ダイナミズムにおいて調和と一致のある実施が求められる。<br>
               ２　音楽との調和<br>
               　（１）　音楽が演技を妨害している場合<br>
               　　　　　【減点：0.20点】<br>
               　（２）　音量が著しく大きい場合<br>
               　　　　　【減点：0.20点】<br>
               　（３）　終末動作が音楽と一致しなかった場合<br>
               　　　　　【減点：0.20点】<br>
               ３　芸術性と表現<br>
               　　演技には芸術性を持った表現が求められる。芸術性とは、身体の技術を用いて、音楽のテーマと構成のメッセージを観衆に表現し、伝え感動させることをいう。<br>
               ４　競技者の躊躇や演技の中断<br>
               　　【減点：１秒につき0.10点】</p>

            <h4>第45条 禁止事項</h4>
            <p>演技中に漕いでない体の接触はしてはいけない。</p>

            <h4>第46条 実施の欠点</h4>
            <p>上記に示していない実施の減点は次の表による。実施欠点基準<br>
              実施欠点基準<br>
              　　【大欠点　　著しく欠けた場合　　　　減点・・・0.30点】<br>
              　　【中欠点　　欠けた場合　　　　　　　減点・・・0.20点】<br>
              　　【小欠点　　少し欠けた場合　　　　　減点・・・0.10点】<br>
              　　【微小欠点　わずかに欠けた場合　　　減点・・・0.05点】<br>
              実施欠点表<br>
              <img src="../../../static/image/rules/(E)kettenhyou1.png" alt="実施欠点表（D）１" width="55%"><br>
              <img src="../../../static/image/rules/(E)kettenhyou2.png" alt="実施欠点表（D）２" width="55%"><br>
              <p>倒立、バランス、柔軟の実施減点<br>
              <img src="../../../static/image/rules/(E)kettenhyou3.png" alt="実施欠点表（D）３" width="55%"><br>
            </p>

    <h2>5 個人競技</h2>
        <h3>1 配点と採点項目</h3>
            <h4>第47条 個人競技の採点項目と配点</h4>
            <p>個人競技の配点と採点項目は以下の通りとする。<br>
               <img src="../../../static/image/rules/SK(D)single.png" alt="採点項目（Ｄ）" width="50%"><br>
               <br>
               <img src="../../../static/image/rules/SK(E)single.png" alt="採点項目（Ｅ）" width="50%"><br>
            </p>
        <h3>2 構成（Ｄ・Ａ）</h3>
            <h4>第48条 演技の構成</h4>
            <p>演技は手具操作を伴った徒手系と転回系を持って構成され、高い技術的価値と各要素の多様性、音楽と動きの関係や独創性が求められる。<br>
               また、すべての運動が合理性と安定性をもった組み合わせで、豊富な運動量を持って構成されなければならない。</p>

            <h4>第49条 難度の要求要素</h4>
            <p>個人競技の難度要素としては以下の難度を入れなければならない。<br>
            <img src="../../../static/image/rules/(D)requirement.png" alt="難度の要求要素表" width ="40%"><br>
              【違反した場合　　減点：　Ｂ難度不足　１つにつき・・・0.10点<br>
               　　　　　　　　　　　　　Ｃ難度不足　１つにつき・・・0.30点<br>
               　　　　　　　　　　　　　Ｄ難度不足　１つにつき・・・0.50点】<br>
               ※要求された数以上の難度は、ランク下の難度として数えることができる。</p>

            <h4>第50条 徒手系の要求要素</h4>
            <p>演技には徒手系基礎要素群（第29条）の１群（各種徒手）を入れなければならない。<br>
               【違反した場合　減点・・・0.30点】</p>

            <h4>第51条 転回系の要求要素</h4>
            <p>演技には前方・後方・側方の転回運動をすべてて入れなければならない。<br>
               【違反した場合　減点：一つにつき・・・0.30点】</p>

            <h4>第52条 手具操作の要求要素</h4>
            <p>演技には各種目ごとに、次の基礎要素をすべて入れなければならない。<br>
               １　スティック<br>
               　（１）　左投げ左受け１回<br>
               　（２）　右投げ右受け１回<br>
               　（３）　（１）（２）を含む３回以上の投げ上げ<br>
               　（４）　１m以上のころがし<br>
               　（５）　プロペラ回旋２回<br>
               【要素が不足した場合　減点：１つにつき・・・0.30点】<br>
               <br>
               ２　リング<br>
               　（１）　２つ同時なげ<br>
               　（２）　（１）を含む３回以上の投げ上げ<br>
               　（３）　１m以上のころがし<br>
               　（４）　まわし２回<br>
               【要素が不足した場合　減点：１つにつき・・・0.30点】<br>
               <br>
               ３　ロープ＜br＞
               　（１）　３回以上の投げ上げ<br>
               　（２）　３重跳び<br>
               　（３）　６m以上の移動を伴う連続跳び<br>
               　（４）　２回以上の連続前まわし跳び<br>
               　（５）　２回以上の連続後ろまわし跳び<br>
               【要素が不足した場合　減点：１つにつき・・・0.30点】<br>
               <br>
               ４　クラブ<br>
               　（１）　２つ同時なげ<br>
               　（２）　（１）を含む３回以上の投げ上げ<br>
               　（３）　50cm以上のころがし<br>
               　（４）　プロペラ回旋２回<br>
               【要素が不足した場合　減点：１つにつき・・・0.30点】</p>

            <h4>第53条 手具の要素と難度</h4>
            <p>１　投げ上げ<br>
               　（１）　手具の投げ上げの高さは、競技者が投げたところから最低２m以上とする。<br>
               　　　　　低い場合は投げ上げとして扱わない。<br>
               　（２）　スティックの投げ受けの要素は、受け損じた場合には要素として扱わない。<br>
               　（３）　手具を投げている間に、徒手系や転回系を行い受け損じた場合、投げ上げの要素として数えるが、投げ受けの難度としては扱わない。<br>
               　　　　　ただし、リングやクラブの２つの同時投げで片方の手具のみ受け損じた場合は、投げ上げの難度として数える。<br>
               　（４）　２つ同時投げは、片手、両手または足で投げるものとし、受けは自由とする。<br>
               　　　　　ただし、２つのリングを結合して投げた場合や、片方の手具が投げたところから２mに満たない場合は要素として認めない。<br>
               ２　ころがし<br>
               　　ころがしが短かった場合は、要素としては扱わない。<br>
               ３　ロープの様々な跳び<br>
               　　前回し跳び、後ろ回し跳びが２回連続でなかった場合、移動をともなう跳びの距離が短かった場合は要素としては扱わない。</p>

            <h4>第54条 演技の開始</h4>
            <p>演技の開始は、演技面のどの位置からでもよいが、手具に触れた状態で配置について開始のポーズをとり、動きを止めてから始めなければならない。<br>
               　　【違反した場合　減点・・・0.30点】</p>

            <h4>第55条 演技の終了</h4>
            <p>演技の終了は、演技面のどの位置でもよいが、手具に触れた状態で終了のポーズをとり、完全に動きを止めて終了しなければならない。<br>
               　　【違反した場合　減点・・・0.30点】<br>
               手具を場外へ取りに行き、そのままラストポーズを行わなかった場合<br>
               　　【終了なし　　　　構成審判からの減点・・・0.30点<br>
               　　　演技中断　　　　実施審判からの減点・・・0.50点<br>
               　　　場外　　　　　実施主任審判から減点・・・0.20点<br>
               　　　　　　　　　　　　　　　　　　　　　　計1.00点】</p>

            <h4>第56条 技術的価値の採点</h4>
            <p>１　難度の数とレベル<br>
               　　第49条による。<br>
               ２　難度要素<br>
               　（１）　徒手系要素をともなって実施される難度<br>
               　　　　　第71条による。<br>
               　（２）　転回系要素をともなって実施される難度<br>
               　　　　　第69条による。<br>
               　（３）　投げ受けをともなって実施される難度<br>
               　　　　　第70条による。<br>
               ３　各種要素の組み合わせ<br>
               　（１）　各運動の組み合わせによる技術的価値<br>
               　　　　　演技は各運動の組み合わせ価値によっても技術的価値を異にする。<br>
               　（２）　難度要素の配分<br>
               　　　　　難度要素は演技全体に均一に配分されることが求められる。<br>
               　（３）　難度要素の安定<br>
               　　　　　難度要素は競技者の能力に応じて構成されなければらない。<br>
               ４　手具操作の技術的価値<br>
               　（１）　手具操作における左手と右手の均衡<br>
               　　　　　手具の操作は、１つの調和のとれた構成として、片寄ることなく、左手と右手で操作されなければならない。<br>
               　（２）　投げ受けの技術的価値<br>
               　　　　　手具の投げ受けは、手具操作の流れを止めることなく行われなければならない。<br>
               　　　　　また、手だけでなく、その他の部位を使った投げ受けやし野外での投げ受けも高い技術的価値として認めることができる。</p>

            <h4>第57条 多様性の採点</h4>
            <p>１　徒手系要素の多様性<br>
               　　様々な徒手系の運動要素と組み合わせにおいて、多様性に富むものでなければならない。<br>
               ２　転回系要素の多様性<br>
               　　様々な転回系要素や種類、その組み合わせにおいて、多様性に富むものでなければならない。<br>
               ３　手具操作の多様性<br>
               　　様々な手具の操作やその組み合わせにおいて、多様性に富むものでなければならない。<br>
               　　（付録：各手具の演技参照）<br>
               ４　空間仕様の多様性<br>
               　　様々な移動を含め、その方向、大きさ、起動、高さにおいて、演技面全体を使うものでなければならない。<br>
               ５　リズムの変化の多様性<br>
               　　音楽の性格、そのリズムと完全に一致した運動で、そのリズムの変化が多様性に富むものでなければならない。<br>
               ６　ダイナミズム（力動感）の変化と多様性<br>
               　　ダイナミズムとはスピードと力強さの変化によって表現される力動感のことで、その緩急の変化において、多様性に富むものでなければならない。</p>

            <h4>第58条 音楽と動きの関係の採点</h4>
            <p>新体操の伴奏音楽は、よい音色とメロディーによって特徴付けられるものでなければならない。<br>
               演技は音楽の性格やリズムに合致しなければならない。</p>

            <h4>第59条 ボーナス加点</h4>
                １　独創性<br>
                　　構成は、新しい技術や新しい組み合わせなど、新しさの探求と技術的な創造性によって特徴付けられる独創性が求められる。<br>
                　　その独創性が認められる構成にはボーナス加点が与えられる。<br>
                　　（１）　独創的な構成とは、以下の事柄などが求められる。<br>
                　　　　　①　新しい要素（身体の動きの要素、手具操作の要素、転回系またはそれらの連携の要素）<br>
                　　　　　②　競技者と手具の関係における新しさ<br>
                　　　　　③　すでにある要素の新しい実施方法<br>
                　　　　　④　すでにある要素の新しい組み合わせ<br>
                　　　　　【加点・・・0.20点】<br>
                ２　追加の難度<br>
                　　演技の技術的な価値は主として難度のレベルと数、その組み合わせ価値によって考慮される。<br>
                　　以下の（１）〜（４）の場合に、その「技術の価値」に対しボーナス加点が与えられる。<br>
                　　（１）　構成中に４つ以上のＤ難度が入っている場合<br>
                　　（２）　手具を投げ上げている間に、４つ以上の徒手系や転回系を組み合わせて実施するもの、またはＤ難度の投げ受けを２本投げで行なった場合。<br>
                　　（３）　手具を保持して行うＤ難度の転回系に、投げまたは２回以上の操作を実施するものが入っていた場合<br>
                　　（４）　視野外の投げ上げや受け取り、手以外での投げ上げや受け取りが入っていた場合。<br>
                　　【加点：項目一つにつき・・・0.10点】</p>

            <h4>第60条 構成の欠点</h4>
            <p>上記に欠点を示していない構成の原点は次の表による。<br>
               構成欠点基準<br>
               　　【大欠点　　著しく欠けた場合　　　　減点・・・0.30点】<br>
               　　【中欠点　　欠けた場合　　　　　　　減点・・・0.20点】<br>
               　　【小欠点　　少し欠けた場合　　　　　減点・・・0.10点】<br>
               　　【微小欠点　わずかに欠けた場合　　　減点・・・0.05点】<br>
               構成欠点表<br>
               <img src="../../../static/image/rules/(D)kettenhyou(S).png" alt="構成欠点表" width="55%"><br>
            </p>

        <h3>3 実施（Ｅ）</h3>
            <h4>第61条 演技のできばえ</h4>
            <p>演技は手具操作をともなった徒手系の技術、転回系の技術、伴奏音楽との調和など全体の調和と安定性があり、全体を通じて途切れない印象でのびのびと行われなければならない。<br>
               伴奏音楽に合わせ、軽快で美しく、かつ優美な表現を持った実施が求められる。</p>

            <h4>第62条 手具操作の技術の採点</h4>
            <p>１　一般的な技術<br>
               　　演技中の手具は、常に自然性を持ち、その手具自体の重さからくる惰力を利用して、動かなければならない。<br>
               　　また演技上必要とされる静止を除いて、手具を止めてはならない。<br>
               ２　振り回しの技術<br>
               　　手具を手に持って、振ったり回したりする場合は、原則として腕の延長のように扱わなければならない。<br>
               ３　投げ受けの技術<br>
               　（１）　手で手具を投げる技術<br>
               　　　　　特殊な投げを除き、原則として振りや回しの技術を利用して投げなければならない。<br>
               　（２）　手具を受ける技術<br>
               　　　　　手具の受け取りは、手具の落下に合わせ、その次の操作に必要そされる部分を、自然性を持って受け取り、止めることなく次の操作に移らなければならない。</p>

            <h4>第63条 体の動きの技術の採点</h4>
            <p>身体の動きの技術は、次の項目で採点される。<br>
               １　徒手系の技術<br>
               　　徒手系は、美しい姿勢と柔軟性をもって行われ、みぞおちから始まる動きの自然性や深さ、大きさ、動きの間やアクセント、跳躍の高さ、そしてスピードに変化があり、身体の四肢の部分まで制御された動きでなければならない。<br>
               ２　転回系の技術<br>
               　　転回系は、スピードと高さ、回転軸の正確性と着地の安定性をもってダイナミックな動きでなければならない。<br>
               ３　リズミカルな実施<br>
               　　伴奏音楽に合わせ、軽快に伸びやかに行わなければならない。</p>

            <h4>第64条 ボーナス加点</h4>
            <p>熟練度と芸術性<br>
               　熟練度とは、手具を扱う技術と身体の動きの技術とが、完璧にかつ同時にコントロールされていることをいう。<br>
               　また芸術性とは、それらの技術を用いて、音楽のテーマと構成のメッセージを観衆に表現し伝え感動させることを言う。<br>
               　以下を満たした場合、これに対してボーナス加点が与えられる。<br>
               　（１）　演技全体が欠点なく演じられた場合。※<br>
               　（２）　演技全体を通じて、完璧な技術、ゆとり、卓抜な大きさを持って行われた場合。<br>
               　（３）　音楽のテーマと構成のメッセージを完璧に表現し演じられた場合。<br>
               　【加点・・・各0.10点】<br>
               　　※　ここでの欠点は第65条実施の欠点表に記載されている「徒手の動きの技術」以外の欠点がない場合をいう。</p>

            <h4>第65条 実施の欠点</h4>
            <p>上記に欠点を示していない実施の減点は次の表による。<br>
               実施欠点基準<br>
               　　【大欠点　　著しく欠けた場合　　　　減点・・・0.30点】<br>
               　　【中欠点　　欠けた場合　　　　　　　減点・・・0.20点】<br>
               　　【小欠点　　少し欠けた場合　　　　　減点・・・0.10点】<br>
               　　【微小欠点　わずかに欠けた場合　　　減点・・・0.05点】<br>
               実施欠点表<br>
               <img src="../../../static/image/rules/(E)kettenhyou(S).png" alt="実施欠点表" width="55%"><br>
            </p>
    <h2>6 難度</h2>
        <h3>1 徒手系難度</h3>
        <h4>第66条 徒手系難度</h4>
        <p>徒手系の難度は以下のとおりにする。<br>
           １　個人競技で手具操作をともなって実施した場合は基礎難度を採用する。<br>
           ２　団体競技は３〜５人以上が実施した場合は基礎難度、６人が実施した場合は６名実施の難度を採用する。<br>
           　　ただし実施は同時、または次々に実施した場合とする。<br>
           　　ア　同じ群（下記の１〜４のそれぞれ）の技で、異なる種類を組み合わせて実施した場合６名が実施すれば難度が上がる種目の組み合わせはランクアップされる。<br>
           　　イ　群の違う技の組み合わせは、難度として数えない。<br>
           　　ウ　静止の２秒は同時でなければならない。<br>
           基礎難度表<br>
              １　跳躍<br>
           <img src="../../../static/image/rules/jumpdifficulties.png" alt="徒手系難度（跳躍）" width="55%"><br>

           ２　バランス<br>
           <img src="../../../static/image/rules/balansedifficulties.png" alt="徒手系難度（バランス）" width="55%"><br>

           ３　倒立（静止２秒）<br>
           <img src="../../../static/image/rules/handstanddifficulties.png" alt="徒手系難度（跳躍）" width="55%"><br>

           ４　柔軟Ａ　〜静的柔軟〜<br>
           <img src="../../../static/image/rules/stretchdifficulties.png" alt="徒手系難度（跳躍）" width="55%"><br>
        </p>

        <h3>2 転回系難度</h3>
            <h4>第67条 転回系難度</h4>
            <p>転回系の難度は次の基礎難度をもとに価値が決められる。<br>
               １　とび技ひねり技<br>
            <img src="../../../static/image/rules/jumpturndifficulties.png" alt="とびひねり技の難度表" width="55%"><br>

               ２　前方系の跳躍技<br>
            <img src="../../../static/image/rules/forwardjumpdifficulties.png" alt="前方系跳躍技の難度表" width="55%"><br>

               ３　後方系の跳躍技<br>
            <img src="../../../static/image/rules/backwardjumpdifficulties.png" alt="後方系の跳躍技の難度表" width="55%"><br>

               ４　側方系の跳躍技<br>
            <img src="../../../static/image/rules/sidewardjumpdifficulties.png" alt="側方系の跳躍技の難度表" width="55%"><br>

               ５　宙返りの連続<br>
            <img src="../../../static/image/rules/combinationdifficulties.png" alt="宙返りの連続の難度表" width="55%"><br>
               　　※宙返り以外の技では２ー３、３ー15の転回系も同等の扱いとする。<br>
            <br></p>

            <p>６　転回系の連続<br>
            <img src="../../../static/image/rules/combinationdifficulties2.png" alt="転回系の連続の難度表" width="55%"><br>

               ※１　テンポ宙返りは直ちに後方系の展開に続けた場合のみ、その扱いとする。<br>
               ※２　６人全員が同時に実施した場合のみ格上げの対象とする。<br>
               　　　３回以上の連続後転とびの一部がＢ難度以上の転回系に変わったものも同等として扱う。<br>
               　　　後方伸身宙返りにひねりが加わった場合も同等の扱いとする。</p>

        <h3>3 団体競技における難度の組み合わせ</h3>
            <h4>第68条 交差技と組運動の難度</h4>
            <p>１　交差技<br>
               　　交差技の難度は以下の通りとする。<br>
               　（１）　徒手系の上を転回系で跳び越えた場合は転回系の種目の難度を採用する。<br>
               　（２）　転回系の交差技は、転回系の途中を飛び越えていなければならない。<br>
               　　　　　最低条件として、転回系の着地寸前に跳び越えることとする。<br>
               　　　　①　転回系の交差技は、転回系の途中を跳び越えていなければならない。<br>
               　　　　②　着地後に跳び越えた場合は（１）の扱いとする。<br>
               　　　　③　２段の交差技の難度<br>

               <img src="../../../static/image/rules/AMCdifficulties.png" alt="転回系の組合せ難度表" width="40%"><br>

               　　　　④３段以上の交差技をすべてＢ難度以上の展開系で実施した場合はＤ難度とする。Ａ難度が入っていた場合は、この扱いにはならない。</p>
            <p>２　組・組立運動<br>
               　　組・組立運動の難度は以下のとおりとする。<br>
               　（１）　組み・組立運動の難度表<br>

               <img src="../../../static/image/rules/liftdifficulties.png" alt="組・組立運動の難度表" width="55%"><br>

               　　　　※１　次に展開系に続けた場合に難度として扱う。<br>
               　　　　※２　Ｃ難度以上の転回系の場合は、その転回系の難度とする。<br>
               　（２）　組・組立運動での難度の格上げ<br>
               　　　　①　肩上倒立をとばし技で超えた場合は、跳躍系は１ランク、宙返り系は２ランク難度が上がる。<br>
               　　　　②　組倒立で片手倒立または支持者が伸腕で支持した場合は、１ランク難度が上がる。<br>
               ３　シリーズの難度の判定<br>
               　　競技者が、いくつかのグループに分かれ、次々と転回系を行なった場合、難度の判定は以下のとおりとする。<br>
               　（１）　原則として交差技と組・組立運動を除き、３名以上が実施した難度を採用する。<br>
               　　　　　ただし高い難度の技を低い難度として読み替えることはできる。<br>
               　（２）　いくつかのグループに分かれて同じ難度の転回系を実施した場合<br>
               　　　　①　３・３に分かれた場合<br>
               　　　　　ア　原則として、高い難度を実施したグループの難度を採用する。<br>
               　　　　　イ　異なる種目であっても、６名以上が実施すれば難度が上がる種目の組み合わせの場合は、ランクアップされる。<br>
               　　　　　（例）３・３の場合<br>
               　　　　　<img src="../../../static/image/rules/serisedifficulties1.png" alt="シリーズ難度判定表１" width="30%"><br>
               　　　　　※６名で実施した場合に難度が格上げになる技<br>
               <br>
               　　　　②　４・２または５・１に分かれた場合<br>
               　　　　　ア　原則として、人数の多いグループの難度を採用する。<br>
               　　　　　イ　異なる種目であっても、６名が実施すれば難度が上がる種目の組み合わせの場合はランクアップされる。<br>
               　　　　　ウ　人数の少ないグループが、交差技または組・組立運動の場合は難度として採用し、難度の高いグループを採用する。<br>
               　　　　　（例）４・１の場合<br>
               　　　　　<img src="../../../static/image/rules/serisedifficulties2.png" alt="シリーズ難度判定表２" width="30%"><br>
               　　　　　※６名で実施した場合に難度が格上げになる技<br>
               <br>
               　（３）　いくつかのグループに分かれて異なる難度の転回系を実施した場合<br>
               　　　　ア　３名以上が実施した難度を採用する。<br>
               　　　　イ　シリーズに含まれる交差技または組・組立運動が、シリーズに中で最も高い難度の場合は、人数にかかわらず、その難度を採用する。<br>
               　　　　ウ　高い難度を低い難度で読み替えても、すべての難度が３名未満の場合は、難度として認めない。</p>

        <h3>4 個人競技における難度</h3>
            <h4>第69条 転回系における手具操作と難度</h4>
            <p>演技の中で転回系を実施した場合の難度は、基礎難度表によって価値が決められる。<br>
               ただし、以下の条件に当てはまる場合は、その難度から１ランクアップされる。<br>
               １　手具の投げ受けの間に転回系を実施した場合は、その転回系の難度から１ランクアップされる。<br>
               ２　２回以上の手具操作をともなって、実施した場合。<br>
               　（１）　スティック<br>
               　　　　①　端または中央部などを持って２回以上回す。<br>
               　　　　②　左右の手を持ち替えて１回以上回す。<br>
               　（２）　リング<br>
               　　　　①　１つのリングまたは２つのリングを２回以上回す。<br>
               　　　　②　２つのリングを１回転づつ順番に回す。<br>
               　　　　③　１つのリングを左右の手を持ち替えて１回以上回す。<br>
               　（３）　ロープ<br>
               　　　　①　片手または両手で、１本、２つ折り、３つ折り、４つ折りなどにして２回転以上回す。<br>
               　　　　②　左右の手を持ち替えて、１回以上回す。<br>
               　（４）　クラブ<br>
               　　　　①　頭、または首を持って２回以上回す。<br>
               　　　　②　２本のクラブを１回転ずつ順番に回す。<br>
               　　　　③　１つのクラブを左右の手を持ち替えて、１回以上回す。<br>
               ３　その他の手具操作<br>
               　（１）　転回系を実施している間に手具を床に打ちつけてとる。<br>
               　（２）　転回系を実施している間に手具を転がして、着地と同時にとる。 </p>

            <h4>第70条 投げ受けの難度</h4>
            <p>演技の中で投げ受けを実施した場合、その間に実施した徒手系（※）または転回系の数によって以下のように難度が決められる。<br>
               ただし、転回系が含まれていた場合は第69条の１の条件と比較して、高い方の難度を採用する。<br>
               　※ここでの徒手系は、縦軸または横軸で、360°回転したもののみを１つとして数える。<br>
               　<img src="../../../static/image/rules/tossdifficulties.png" alt="投げ受けの難度表" width="30%"></p>

            <h4>第71条 手具操作をともなった徒手系の難度</h4>
            <p>演技の中で手具操作をともなって徒手系難度を実施した場合は、徒手系難度を採用する。</p>

            <div class="top">
              <p><a href="main.html">TOPに戻る</a><p>
            </div>
</body>
</html>
