<!doctype html>
<html>
<head>

    <meta charset="UTF-8">
    <title> 新体操男子規則 </title>
    <link rel="stylesheet" href="css/style.css">

</head>
<body>
    <h1>第1章  競技規則</h1>

    <h2>1 総則</h2>

        <h4>第１条 本規則の指針</h4>
        <p>本規則は公益財団法人日本体操協会寄付行為第７章、男子新体操教科いいより協議会の組織運営・審判刑部の組織運営・研修・認定に関する指針となるものである。</p>

        <h4>第２条 本規則の改正</h4>
        <p>本規則の改正は、男子新体操委員会で過半数を持って議決する。</p>

    <h2>2 協議会及び各種大会の組織</h2>

        <h4>第３条 各種大会</h4>
        <p>１　全日本選手権大会<br>
          毎年、男子および女子の「全日本新体操選手権大会」を組織する。<br>
          この組織は（公財）日本体操協会で１加盟団体に委嘱される。<br>
          ２　国民体育大会<br>
          国民体育大会の新体操競技の組織は、全日本選手権大会に準ずる。<br>
          ３　国際競技大会
          本協会は、適当と認める場合には国際競技会を組織することができる。<br>
          その競技組織・運営の具体的計画は、ＦＩＧ諸規則に基づき男子新体操委員会で起案資本協会理事会の承認を受ける。</p>

        <h4>第４条 各競技会場の場所</h4>
        <p>本協会の監督下に組織される競技会および各種競技会は、目的に適した場所（体育館または競技場）で行わなければならない。</p>

    <h2>3 協議会及び各種大会の運営</h2>

        <h4>第５条 組織協会の責任</h4>
        <p>組織協会はその構成する組織委員会においても全責任をもつ。組織協会は宣伝および組織の全経費を負担する。その中につ美のものを含む。<br>
        １　必要な冊子および印刷物の印刷ならびに送付。<br>
        ２　メダルおよび賞状の準備。<br>
        ３　競技場および練習場の整理、練習および競技用として十分な数量の正式器械器具の準備。<br>
        ４　伴奏音楽に必要な音響機器の準備。<br>
        ５　競技会進行に必要な音響設備の準備。<br>
        ６　競技会の順調な進行、特に掲示採点の伝達などに必要な人員の確保<br>
        ７　計算作業、競技会経過中の成績および決定成績の公表、報道機関用書類の作成。<br>
        　　組織委員会は、審判に必要な情報を提供し、業務を援助する。<br>
        　　一般に組織委員会は、男子新体操委員会と連絡を密にし、必要な事項を処理する。</p>

        <h4>第６条 出場の申し込み</h4>
        <p>出場申し込みは、所定の時期に本協会事務局から、各加盟団体に送付する様式、またはホームページに掲載された様式による。<br>
        １　出場申し込みは、本協会事務局に所定の申し込み用紙１部を指定された期日までに提出しなければならない。<br>
        ２　競技者決定名簿の作成にあたっては、各競技者の登録番号、氏名、生年月日、出身地ならびに加盟団体所属登録会員であることを確認しなければならない。<br>
        ３　出場申込書提出後、選手変更の必要が生じた場合には、書面で競技会の前日までに組織委員会に提出し監督者会議において確認する。ただし、監督者会議後においては申し込みされた選手でなければ交代できない。</p>

        <h4>第７条 規定演技の作成</h4>
        <p>規定演技の協議を開催する場合は男子新体操委員会で作成し、競技の１２か月前に、本協会公式用語によって正確に加盟団体に連絡しなければならない。<br>
        解説の補助手段として、演技ビデオや、図解を作成することがあるが、その内容に問題のある場合には、男子新体操委員会の公式解説文または公式ビデオによるものとする。</p>

        <h4>第８条 競技規則及び採点規則に定めない事項</h4>
        <p>競技ならびに採点規則の定めない事項については、男子新体操委員会の責任者として服務する審判長と審判団がこれを決定し、それに対する抗議はできない。</p>

        <h4>第９条 部旗・クラブ旗</h4>
        <p>部旗（クラブ旗）は１枚を限度とし、大きさは４m<sup>2</sup>以内とする。ただし、掲示する場所は組織委員会の指定するところとする。</p>

        <h4>第10条 審判団の選定</h4>
        <p>本協会の組織する競技会では、審判団は（公財）日本体操協会の作成する公認名簿に記載のものから選定する。競技の審判長および採点規則に定める主任審判員は、男子新体操委員会で任命する。審判団の詳細は、第２章採点規則第6条による。

        <h4>第11条 競技部長の任命</h4>
        <p>競技部長は、男子新体操委員会および組織委員会で協議の上にこれを任命し、審判長の指導のもとに競技場および記録部ならびに広報部における補佐員全部を監督指導する。<br>
        会場係長は、競技部長と同様にしてこれを任命し、競技場、練習場の器械およびあらゆる施設の設備ならびに状態を監視する。</p>

        <h4>第12条 審判団・競技部長・会場係長の責務</h4>
        <p>審判長・審判員・競技部長および会場係長は、上記の職責に完全に専任し、いかなる名目をもってもチームを指導し、競技に参加し、また他の任務を受諾することはできない。<br>
        審判長・審判員および当該監督者は、競技開始１時間前に競技場に集合し、競技の進行順序・臨時の変更などについて通知を受ける。</p>

        <h4>第13条 裁定審判部の設置</h4>
        <p>競技会は裁定審判部を設ける。<br>
        裁定審判部は、競技会の期間およびその後に問題のある場合にこの処理にあたるもので、本協会会長または理事会の一役員・審判長・主任審判員および競技部長またはその代表者で構成する。</p>

        <h4>第14条 裁定審判部の裁決</h4>
        <p>審判団および裁定審判部の裁決は、決定的で変更することができない。ただし実質的過失のあった場合はこの限りではない。</p>

        <h4>第15条 決定点の公開</h4>
        <p>組織委員会は、決定点を公衆および競技者に示し得る装置を設置する。競技における、すべての採点に関する問題、特に審判団の編成・主任審判員の任務・演技採点・当初および途中の審判員の競技については、採点規則の示すところによる。</p>

        <h4>第16条 音響設備の準備</h4>
        <p>組織委員会は伴奏音楽を使用するための音響機器を準備しなければならない。</p>

        <h4>第17条 審判会議および監督会議の開催</h4>
        <p>組織委員会は、競技会の前日または前々日に審判会議と監督者会議を行う。この会議では、あらかじめ抽選で決定された出場チームおよび個人の演技順を承認し、競技会の順調な進行に関する最終の指示を与える。</p>

        <h4>第18条 採点表の写しと全記録</h4>
        <p>採点表の写しは、できるだけ各演技実施の直後に各チームに交付する。各チームには競技会の終わりに、決定成績表の一部を授与する。<br>
        成績は逐次競技中に公表し、決定成績は競技終了後に公表する。全記録の副本は、これを本協会の文庫に納める。</p>

        <h4>第19条 競技会場と演技面</h4>
        <p>競技場は、約50m×30mの面積を競技エリアとし、最低12m以上の高さがなければならない。競技エリアには競技関係者以外の立ち入りを禁止する。<br>
          演技面は内側13m×13mとする。その周りには２m以上の安全地帯を設ける。なお、演技代を設ける場合の安全地帯は３m以上とする。<br>
          演技面を２面（男女）設置する場合は、その間の距離を４m以上とする。<br>
          審判の位置は演技面より４m以上離れた場所に設置する。</p>

        <h4>第20条 器械器具の準備</h4>
        <p>すべての器械器具は、組織委員会がこれを準備する。組織委員会は器械器具認定規則および男子新体操委員会の与える指示に従わなければならない。</p>

    <h2>4 競技会</h2>
        <h4>第21条 大会要項</h4>
        <p>競技会は、その年度の定める大会要項により実施する。</p>

        <h4>第22条 競技会の日程と試技順の抽選</h4>
        <p>男子新体操委員会は、競技会の日程細案作成および公平な抽選による試技順の編成と審判団の編成を行う。</p>

        <h4>第23条 競技方法の種類</h4>
        <p>競技会は、団体演技、個人演技の２部に分け、以下の競技方法のいずれかで行う<br>
        <br>
        １　団体演技<br>
        <br>
        （１）　競技I　（例　全日本選手権大会等）<br>
        　　①　競技種目<br>
        　　　　Ａ　予選競技（自由演技）　Ｂ　決勝競技（自由演技）<br>
        　　②　順位決定方法<br>
        　　　　決勝には得点上位８チームが出場できる。<br>
        　　　　予選競技の１／２の得点と決勝競技の得点合計（30点満点）で順位を決定する。（第28条参照）<br>
        <br>
        （２）　競技Ⅱ<br>
        　　①　競技種目と順序<br>
        　　　　Ａ　予選競技（規定演技）　Ｂ　決勝競技（自由演技）<br>
        　　②順位決定方法<br>
        　　　　決勝には得点上位８チームが出場できる。<br>
        　　　　予選競技の得点（実施10点）と決勝競技の得点（20点満点）の合計（30点満点）で順位を決定する。（第28条参照）<br>
        　　　　規定・自由の種目別順位は、各種目の得点で決定する。<br>
        <br>
        （３）　競技Ⅲ　（例　団体選手権、全日本ジュニア、インターハイ、全国高校選抜等）<br>
        　　①　競技種目と順序<br>
        　　　　Ａ　決勝競技（自由演技）<br>
        　　②　順位決定方法<br>
        　　　　決勝競技の得点（20点満点）で順位を決定する。（第28条参照）<br>
        <br>
        ２　個人競技<br>
        <br>
        （１）　競技１　（例　全日本選手権大会　インカレ等）<br>
        　　①　競技種目と順序<br>
        　　　　Ａ　個人総合（自由演技）　Ｂ　種目別決勝（自由演技）<br>
        　　　　a　スティック　b　リング　c　ロープ　d　クラブ<br>
        　　②　順位決定方法<br>
        　　　　個人総合は４種目の合計（80点満点）で順位を決定する。<br>
        　　　　種目別決勝は各種濁の上位８名が出場でき、決勝得点（20点満点）で順位を決定する。<br>
        <br>
        （２）　競技Ⅱ　（例　全日本ジュニア、全国高校選抜大会等）<br>
        　　①　競技種目と順序<br>
        　　　　Ａ　個人総合（自由演技）　Ｂ　種目別（自由演技）<br>
        　　　　a　スティック　b　リング　c　ロープ　d　クラブ<br>
        　　　　競技種目の順番は大会要項に定める。<br>
        　　②　順位決定方法<br>
        　　　　個人総合は４種目の合計（80点満点）で順位を決定する。<br>
        　　　　種目別は、各種目の得点（20点満点）で順位を決定する。<br>
        <br>
        （３）　競技Ⅲ　（例　全日本ユース等）<br>
        　　①　競技種目と順序<br>
        　　　　Ａ　個人総合（自由演技）<br>
        　　　　a　スティック　b　リング　c　ロープ　d　クラブ<br>
        　　②　順位決定方法<br>
        　　　　指定した２種目の得点上位者が、決勝競技に出場し、残りの２種目を実施する。<br>
        　　　　各種目別（20点満点）の得点合計で順位を決定する。<br>
        　　　　種目の指定と決勝競技の人数は大会要項に定める。<br>
        <br>
        ３　団体個人総合競技<br>
        （１）　競技Ⅰ　（例　国民体育大会等）<br>
        　　①競技種目と順序<br>
        　　　　Ａ　個人競技<br>
        　　　　　　a　スティック　b　リング　c　ロープ　d　クラブ<br>
        　　　　Ｂ　団体競技<br>
        　　　　　　団体競技に出場する競技者のうち４名が、a〜bの種目を各一人ずつ実施する。<br>
        　　②順位決定方法<br>
        　　　　個人４種目の得点合計の１／４（20点満点）と団体競技（20点満点）の得点合計で順位を決定する。<br>

        <h4>第24条 団体競技の申し込み</h4>
        <p>団体競技は競技者を８名まで申し込むことができる。<br>
           団体競技者は、監督会議において承認された競技者のうち６名が演技を行う。ただし、５名または４名の競技者でも演技を行うこともできる。</p>

        <h4>第25条 個人競技の申し込み</h4>
        <p>個人競技は、当該当年度の競技会に定めた競技者を申し込むことができる。<br>
           　１　個人競技は、競技Ⅰ・Ⅱ・Ⅲのいずれかを行う。<br>
           　２　個人競技に出場した競技者は、所属団体の団体競技に出場することができる。<br>
           　３　申し込み後の競技者の交代はできない。<br>
           　４　個人競技の１所属に対する出場制限は原則８名までとする。</p>

        <h4>第26条 音響機器の使用</h4>
        <p>伴奏音楽は音響機器を使用するものとする。<br>
           　１　音響機器は、組織委員会で準備したもの、または自己で準備したものを使用することができる。<br>
           　２　音楽媒体等には、所属名または競技者名を示していかなければならない。<br>
           　３　規定演技の伴奏音楽は、協会制定のものを使用することができる。</p>

        <h4>第27条 音響機器の欠陥の処置</h4>
        <p>審判長・競技部長が当然と認める音響機器に欠点があった場合は、団体競技でも個人競技でも減点なしの復興ができる。</p>

        <h4>第28条 順位決定方法</h4>
        <p>すべての競技において、獲得した得点で順位を決定する。（第46条参照）<br>
           　１　得点の合計は、各競技の順位決定方法に従う。<br>
           　２　予選競技から決勝競技への出場資格を得たチーム・競技者は必ず出場しなければならない。決勝競技に出場しない場合は失格となり、本大会のあらゆる賞典を失う。<br>
           　　　ただし不可抗力の場合、または正当と認められた場合は除く。<br>
           　３　個人競技で、種目別決勝の競技出場者が得点上位８名の場合は、同一所属からの出場者が３名を超えることはできない。<br>
           　４　予選競技から決勝競技を行う際の欠員は、次位のチーム・競技者を持ってこれに代える。<br>
           　５　予選競技から決勝競技を行う際の試技順は、１位〜４位、５位〜８位までの２グループで抽選して決定する。<br>
           　６　同点順位の決定方法<br>
           　　　同点の順位は同順位とするが、決勝競技または上級大会への優先獲得権は次の手順で行う。<br>
           　　　（１）　団体競技<br>
           　　　　　①　すべての審判員の採点合計（主任審判および最高点・最低点と減点を含む）の高いチーム。<br>
           　　　　　②　①において同点の場合、すべての構成審判員の採点合計が高いチーム。<br>
           　　　　　③　②において同点の場合、主任審判員の採点合計の高いチーム。<br>
           　　　　　④　③において同点の場合、抽選とする。<br>
           　　　（２）　個人競技<br>
           　　　　　個人総合は予選で演技したすべての種目、種目別競技者権は、その種目を対象として次の手順で行う。<br>
           　　　　　①　すべての審判員の採点合計（主任審判および最高点・最低点と減点を含む）の高い競技者。<br>
           　　　　　②　①において同点の場合、すべての構成審判員の採点合計が高い競技者。<br>
           　　　　　③　②において同点の場合、主任審判員の採点合計の高い競技者。<br>
           　　　　　④　③において同点の場合、抽選とする。<br>
           　　　（３）　国民体育大会および同ブロック予選<br>
           　　　　　①　団体競技の得点の（本来の得点）の高いチーム。<br>
           　　　　　②　①において同点の場合、団体競技および個人競技４種目のすべての審判員（主任審判および最高点・最低点）の採点合計の高いチーム。<br>
           　　　　　③　②において同点の場合、団体競技すべての審判員（主任審判および最高点・最低点）の採点合計の高いチーム。<br>
           　　　　　④　③において同点の場合、抽選とする。</p>

        <h4>第29条 所属団体と監督者</h4>
        <p>競技会に出場する所属団体は全期間１名の監督者を置かなければならない。</p>

        <h4>第30条 演技中の不快不慮の事故</h4>
        <p>演技中の不快不慮の事故が起きた場合は、監督者を通じて直ちに審判長に連絡し演技を中断し、医師の診断を受けなければならない。</p>

        <h4>第31条 競技場への入場</h4>
        <p>競技場に入場できる者は、審判長、競技部長審判員、競技者および監督者と音楽係、審判補助員、音楽機器および演技上の保持に必要欠くべからざる人員に限る。<br>
           その他のっ競技場内への入場に関しては、競技の順調な進行を妨げない条件のもとに許可を得て入場できる。また、次の人々のために特別席を設ける。<br>
           　（１）　出場加盟団体の会長<br>
           　（２）　控えの審判員<br>
           　（３）　補審<br>
           　（４）　演技を直ちに実施しない競技者とかんとく</p>

    <h2>5 表彰</h2>
        <h4>第32条 表彰式の開催</h4>
        <p>成績の表彰および賞典の授与は、全競技者（各加盟団体代表）、審判団、組織委員会および公衆の参列のもと、厳粛な儀式を持って行う。</p>

        <h4>第33条 選手権大会の表彰内容</h4>
        <p>選手権大会は、それぞれ入賞したチームには個人にメダルと賞状を授与し、全競技者および審判員には参加賞を付与する。<br>
           １　団体競技選手権<br>
           　　競技Ⅰ・Ⅱ・Ⅲの各競技の得点により順位を決定する。<br>
           　　第１位のチームは選手権チームとして表彰され、そのチーム全員に対してそれぞれ金メダル１個ずつ授与する。また、第８位までには賞状を授与する。<br>
           ２　団体競技種目別選手権<br>
           　　規定演技、自由演技の各演技得点で順位を決定する。<br>
           　　これらの各種目の第１位のチームは選手権チームとして表彰され、チーム全員に対して、それぞれ金メダル１個ずつ授与する。同様にして第２位のチームには銀メダル、第３位のチームには銅メダルを授与する。また、第６位までには賞状を授与する。<br>
           ３　個人総合選手権<br>
           　　競技Ⅰ・Ⅱ・Ⅲの各競技の得点により順位を決定する。<br>
           　　第１位の競技者には日本選手権者として表彰され、これに金メダルを１個を授与する。第２位には銀メダル、第３位には銅メダル１個を授与する。また第８位までには賞状を授与する。<br>
           ４　個人種目別選手権<br>
           　　種目別決勝競技、または種目別のそれぞれの得点によって順位を決定する。<br>
           　　これらの各種目の第１位の競技者には、選手権者として表彰され、これに金メダル１個を授与する。第２位には銀メダル、第３位には銅メダルを授与する。また第６位までには賞状を授与する。</p>

    <h2>6 競技者</h2>
        <h4>第34条 会費の滞納</h4>
        <p>会費滞納の加盟団体および未登録の競技者は、本協会主催の競技会に出場できない。</p>

        <h4>第35条 出場資格とアマチュア規定</h4>
        <p>本協会の監督下に行われる競技会には、本協会アマチュア規定によるアマチュアでなければ競技者として承認されない。</p>

        <h4>第36条 年齢</h4>
        <p>競技者は、競技会の年（４月２日現在）に満12歳に達し、本協会の加盟団体所属の登録会員でなければならない。１１歳以下の競技者は、その連盟の責任のもとに本協会で承認された競技者にかぎり出場することができる。</p>

        <h4>第37条 競技者の義務</h4>
        <p>競技者は、競技会の演技を実施することを第一義とし、この義務を完遂した後でなければ、他の任務を受諾することはできない。</p>

        <h4>第38条 競技会の出場種目</h4>
        <p>競技者は団体競技および歌人競技の両方に出場することができる。</p>

        <h4>第39条 競技者の服装</h4>
        <p>競技者の服装は身体にフィットする体操用の上着・体操用ズボンで、頭・顔・首・手・腕以外は肌が見える状態にしてはいけない。色は自由で不透明な布とする。装飾のスパンコールは可とするが、固定されていなければならない。また、所属マークを上半身の前面または上腕部で審判が確認できるところにつけなければならない。<br>
           １　体操用の上着の形状<br>
           　　（１）　上着の袖・襟はあってもなくても良いが、密着しているものとする。<br>
           　　（２）　襟首を開ける場合、形は自由とするが、カットの内側は左右の首筋とし、前後の開きは両脇の下を結んだラインより下げてはならない。<br>
           （３）　上着はズボンの外に出してはならない。<br>
           ２　体操用ズボンの形状
           　　（１）　ストレートタイプの場合は、裾を土踏まずの下を通し、スッキリまとめられていなければならない。<br>
           　　（２）　ズボンの裾を広げる場合、膝までは密着していること。裾幅は足長を超えてはならない。また、裾が乱れるような場合は原点となる。<br>
           ３　所属マークの色は自由とするが、試合着の色と区別できるものとする。形状と大きさは次のいずれかを上回るものとする。<br>
           　　（１）　4.5cm×4.5cmの正方形<br>
           　　（２）　4.0cm×5.0cmの長方形<br>
           　　（３）　一辺が5.0cmの正三角形<br>
           　　（４）　直径が4.5cmの円<br>
           　　（５）　一辺が4.0cmで辺の交わる角度が60°と120°の菱形
           <br>
           <br>
           <br>
           図<br>
           <br>
           <br>
           <br>
           ４　団体競技では全員が同型、同色の服装で統一のマークをつけて出場しなければならない。<br>
           ５　体操シューズまたは靴下着用で演技しなければならない。色は自由とする。</p>

        <h4>第40条 競技者の権利</h4>
        <p>競技者には以下の権利が保障される
           １　演技は採点規則の規約によって正確で公平に採点される。<br>
           ２　本会場での公式練習と綿密に準備された演技場での演技が実施できる。<br>
           ３　演技終了後、得点が速やかに表示される。または当該競技会の競技規則に応じた公開がされる。<br>
           ４　演技の中断が競技者に原因がない場合や裁定審判部に認められた不可抗力の事については、演技全体のやり直しができる。<br>
           ５　競技会でのすべての得点は、主催者より公式演技結果として受け取ることができる。</p>

        <h4>第41条 競技者の規律</h4>
        <p>競技者は以下の規則を厳守しなければならない。<br>
           １　競技者と審判は、お互いに信頼と尊重をしなければならない。<br>
           ２　競技規則及び採点規則を熟知し、それに従って競技者としてふさわしい行動をしなければならない。<br>
           ３　採点規則に基づいた採点結果を受け入れなければならない。<br>
           ４　マイクロホンまたは主任審判員の呼び出しを受けた後でなければ演技面に入ることはできない。また、呼び出し後は速やかに入場しなければならない。<br>
           ５　演技終了後、競技者は速やかに演技面より退場しなければならない。<br>
           ６　競技場で指定された場所以外でのウォーミングアップをしてはならない。<br>
           ７　競技者は演技中、審判員に話しかけてはならない。<br>
           ８　規律なく乱暴な言動をとったり、他の競技者の妨害をしてはならない。<br>
           ９　競技者は演技中に故意に号令などの合図をしたり、話したりしてはいけない。<br>
           10　競技者は演技中に試合を放棄する態度をとってはいけない。<br>
           11　競技エリア内において、観衆に対して不快な言動をとってはならない。</p>

    <h2>7 監督者・コーチ</h2>
        <h4>第42条 監督者・コーチの責務と規律</h4>
        <p>監督者およびコーチは競技会が円滑に開催できるために、マナーやモラルを守るとともに、以下の規則を厳守しなければならない。<br>
           １　監督者は所属選手に対しすべての責任を負い、競技が円滑に進行するための指示を与えなければならない。<br>
           ２　監督者は競技開始前に開催される監督会議に出席しなければならない。<br>
           ３　監督者は監督会議の内容を所属選手および関係者への連絡を報告する責任がある。<br>
           ４　競技会が円滑に開催できるために大会競技規則を厳守しなければならない。<br>
           ５　監督者は演技面に位置できない。<br>
           ６　監督者は緊急時を除き、演技中の競技者に干渉してはならない。<br>
           ７　監督者は演技城内において、観衆や競技役員に対して不愉快な行動をとってはならない。<br>
           ８　採点結果についての疑問点について審判長に問い合わせはできるが、審判員個人へ直接の抗議はしてはならない。</p>

        <h4>第43条 規律違反</h4>
        <p>競技者および監督・コーチに規律違反があった場合は、採点規則によって原点または処分をされることがある。</p>

    <h2>8 一般的な競技規則</h2>
        <h4>第44条 新体操の演技</h4>
        <p>新体操の演技は、徒手系要素と回転系要素を織り交ぜ、団体競技では６人の同調性と力強さを、個人競技では４種類の手具の特性に合わせた操作を、体を極限まで運動させながら表現する種目である。各競技に求められた要素を全て含み、高い技術的価値と各種要素の多様性音楽と動きの関係や独創性を持ち、すべての運動が合理性と安定性を持って実施されなければならない。</p>

        <h4>第45条 伴奏音楽</h4>
        <p>１　すべての競技において伴奏音楽をつけなければならない。<br>
           ２　伴奏音楽はよりよい音色とメロディーによって、特徴付けられるものでなければならない。すなわち演技の性格に合致し、途切れずはっきりとしたリズムを持ち、競技者の動きのリズムと調和していなければならない。<br>
           ３　伴奏音楽は楽器（シンセサイザーを含む）で演奏されたもの、または人の声に限る。<br>
           ４　伴奏音楽は、音楽を記録した記録媒体等を使用する。大会要項で別途指定された場合はそれに準じる。<br>
           ５　演技面の入退場には伴奏音楽をつけてはならない。<br>
           ６　組織者側に責任のない理由で伴奏音楽が中断された場合は、原則として演技の復行はできない。</p>

        <h4>第46条 得点</h4>
        <p>１　自由演技は構成（Ｄ）と実施（Ｅ）のそれぞれ10点満点の計20点満点で採点される。また規定演技は実施（Ｅ）の10点満点で採点される。<br>
          ２　主任審判員を除いた４名の審判員の最高点及び最低点を除外し、有効点の平均点を小数点第３位までとし、第４位は切り捨て得点とする。主任審判員が適用する原点があった場合は、その得点から減点し最終得点とする。</p>

        <h4>第47条 演技時間</h4>
        <p>すべての演技は演技時間が下記のとおりに定められる。団体演技ではチームのうち１人以上の動き始めからチーム全員が完全に動きを止めるまでの時間とし、個人競技では競技者の動き始めから完全に動きを止めるまでとする。<br>
          ・団体競技　２分45秒から３分00秒
          ・個人競技　１分15秒から１分30秒</p>

        <h4>第48条 演技人数10</h4>
        <p>団体競技の演技人数は６名で行うものとする。ただし５名または４名でも競技に参加することができるが減点される。（採点規則第26条参照）</p>

    <h2>9 手具</h2>
        <h4>第49条 手具の規格</h4>
        <p>競技に使用する器具ならびに手具は、（公財）基本体操協会認定規格による。<br>
          <img src="../../../static/image/rules/syugukikakuhyou.png" alt="手具規格" width="80%"><br>
          ＊ジュニアは、ジュニア適用規則を参照
        </p>


        <h4>第50条 手具点検</h4>
        <p>１　競技開始前には手具点検を行う。予備手具も含め、合格した手具のみ競技会に使用することができる。<br>
           ２　合格した手具には組織委員会が準備した合格シールを貼る。<br>
           ３　競技場に入る直前に合格シール点検を行う。<br>
           ４　審判長または当該主任審判から要求があった場合は、演技終了時に再度手具点検が行われることもある。<br>
           ５　手具が検定品であっても劣化等により規格外になった場合は、手具点検によって規格外となることがある。

        <h4>第51条 競技規則に定めない問題</h4>
        <p>本規則に定めない審判および採点に関する問題は、すべて採点規則による。</p>

        <div class="top">
          <p><a href="main.html">TOPに戻る</a><p>
        </div>
</body>
</html>
