<script lang="ts">

</script>

<article id="mrg-rules">

  <h1>2015年  新体操男子規則</h1>

  <h2>目次</h2>

  <ul class ="mokuji">
    <li>
      <div class="section1">
        <div class="hidden_box">
          <h3><a href="sousoku.svelte">第1章  競技規則</a></h3>
          <label for="label_section1">
            ↓
          </label>
          <input type="checkbox" id="label_section1"/>
          <div class="hidden_show">
            <h4>1 総則</h4>
            <p>第１条 本規則の指針<br>
              第２条 本規則の改正</p>

            <h4>2 協議会及び各種大会の組織</h4>
            <p>第３条 各種大会<br>
              第４条 各競技会場の場所</p>

            <h4>3 協議会及び各種大会の運営</h4>
            <p>第５条 組織協会の責任<br>
              第６条 出場の申し込み<br>
              第７条 規定演技の作成<br>
              第８条 競技規則及び採点規則に定めない事項<br>
              第９条 部旗・クラブ旗<br>
              第10条 審判団の選定<br>
              第11条 競技部長の任命<br>
              第12条 審判団・競技部長・会場係長の責務<br>
              第13条 裁定審判部の設置<br>
              第14条 裁定審判部の裁決<br>
              第15条 決定点の公開<br>
              第16条 音響設備の準備<br>
              第17条 審判会議および監督会議の開催<br>
              第18条 採点表の写しと全記録<br>
              第19条 競技会場と演技面<br>
              第20条 器械器具の準備</p>

            <h4>4 競技会</h4>
            <p>第21条 大会要項<br>
              第22条 競技会の日程と試技順の抽選<br>
              第23条 競技方法の種類<br>
              第24条 団体競技の申し込み<br>
              第25条 個人競技の申し込み<br>
              第26条 音響機器の使用<br>
              第27条 音響機器の欠陥の処置<br>
              第28条 順位決定方法<br>
                第29条 所属団体と監督者<br>
                第30条 演技中の不快不慮の事故<br>
                第31条 競技場への入場</p>

            <h4>5 表彰</h4>
            <p>第32条 表彰式の開催<br>
              第33条 選手権大会の表彰内容</p>

            <h4>6 競技者</h4>
            <p>第34条 会費の滞納<br>
              第35条 出場資格とアマチュア規定<br>
              第36条 年齢<br>
              第37条 競技者の義務<br>
              第38条 競技会の出場種目<br>
              第39条 競技者の服装<br>
              第40条 競技者の権利<br>
              第41条 競技者の規律</p>

            <h4>7 監督者・コーチ</h4>
            <p>第42条 監督者・コーチの責務と規律<br>
              第43条 規律違反</p>

            <h4>8 一般的な競技規則</h4>
            <p>第44条 新体操の演技<br>
              第45条 伴奏音楽<br>
              第46条 得点<br>
              第47条 演技時間<br>
              第48条 演技人数</p>
            <h4>9 手具</h4>
            <p>第49条 手具の規格<br>
              第50条 手具点検<br>
              第51条 競技規則に定めない問題</p>
          </div>
        </div>
      </div>
    </li>

    <li>
      <div class="section2">
        <div class="hidden_box">
          <h3><a href="saitenkisoku.svelte">第2章 採点規則</a></h3>
          <label for="label_section2">
            ↓
          </label>
          <input type="checkbox" id="label_section2"/>
          <div class="hidden_show">
            <h4>1 総則</h4>
            <p>第１条 採点規則の役割</p>
            <h4>2 審判</h4>
            <p>第２条 競技と審判<br>
              第３条 審判員規定<br>
              第４条 審判研修会と審判会議<br>
              第５条 審判員宣誓<br>
              第６条 審判団の構成<br>
              第７条 上級審判員<br>
              第８条 審判長<br>
              第９条 主任審判員<br>
              第10条 構成（Ｄ・Ａ）審判<br>
              第11条 実施（Ｅ）審判<br>
              第12条 線審<br>
              第13条 計時審<br>
              第14条 補審</p>
            <h4>3 一般的な採点規則</h4>
            <p>第15条 採点方法と採点の開き<br>
              第16条 基準点<br>
              第17条 演技時間<br>
              第18条 演技開始までの時間<br>
              第19条 演技面への入退場<br>
              第20条 場外<br>
              第21条 試合着<br>
              第22条 伴奏音楽<br>
              第23条 手具<br>
              第24条 規律</p>

            <h4>4 団体競技</h4>
            <h5>1 団体競技（自由演技）の採点</h5>
            <p>第25条 団体（自由演技）の採点項目と配点</p>

            <h5>2 構成（Ｄ・Ａ）</h5>
            <p>第26条 演技人数不足<br>
              第27条 構成に求められるもの<br>
              第28条 難度の要求要素<br>
              第29条 徒手系の要求要素<br>
              第30条 転回系の種類<br>
              第31条 回転系の条件<br>
              第32条 転回系の要求要素<br>
              第33条 制限技<br>
              第34条 隊形の要求要素<br>
              第35条 演技の開始<br>
              第36条 演技の終了<br>
              第37条 技術的価値の採点<br>
              第38条 多様性の採点<br>
              第39条 音楽と動きの関係の採点<br>
              第40条 独創性の採点<br>
              第41条 構成の欠点</p>

            <h5>3 実施（Ｅ）</h5>
            <p>第42条 演技のできばえ<br>
              第43条 体の動きの技術の採点<br>
              第44条 全体的な調和の採点<br>
              第45条 禁止事項<br>
              第46条 実施の欠点</p>

            <h4>5 個人競技</h4>
            <h5>1 配点と採点項目</h5>
            <p>第47条 個人競技の採点項目と配点</p>

            <h5>2 構成（Ｄ・Ａ）</h5>
            <p>第48条 演技の構成<br>
              第49条 難度の要求要素<br>
              第50条 徒手系の要求要素<br>
              第51条 転回系の要求要素<br>
              第52条 手具操作の要求要素<br>
              第53条 手具の要素と難度<br>
              第54条 演技の開始<br>
              第55条 演技の終了<br>
              第56条 技術的価値の採点<br>
              第57条 多様性の採点<br>
              第58条 音楽と動きの関係の採点<br>
              第59条 ボーナス加点<br>
              第60条 構成の欠点</p>

            <h5>3 実施（Ｅ）</h5>
            <p>第61条 演技のできばえ<br>
              第62条 手具操作の技術の採点<br>
              第63条 体の動きの技術の採点<br>
              第64条 ボーナス加点<br>
              第65条 実施の欠点</p>

            <h4>6 難度</h4>
            <h5>1 徒手系難度</h5>
            <p>第66条 徒手系難度</p>

            <h5>2 転回系難度</h5>
            <p>第67条 転回系難度</p>

            <h5>3 団体競技における難度の組み合わせ</h5>
            <p>第68条 交差技と組運動の難度</p>

            <h5>4 個人競技における難度</h5>
            <p>第69条 転回系における手具操作と難度<br>
              第70条 投げ受けの難度<br>
              第71条 手具操作をともなった徒手系の難度</p>
          </div>
        </div>
      </div>
    </li>

    <li>
      <div class="section3">
        <div class="hidden_box">
          <h3><a href="huroku.svelte">第3章 付録</a></h3>
          <label for="label_section3">
            ↓
          </label>
          <input type="checkbox" id="label_section3"/>
          <div class="hidden_show">
            <h4>1 難度解図</h4>
            <p>1 徒手系難度<br>
              2 転回系難度</p>

            <h4>2 特別規則</h4>
            <p>1 ジュニア適用規則<br>2 小学生適用規則<br>3 高体連規則</p>
            <h4>3 徒手の演技</h4>
            <h4>4 個人競技の演技</h4>
            <h4>5 公認審判員規則</h4>
            <h4>6 主任審判員減点表</h4>
            <h4>7 審判メモ</h4>
            <h4>8 得点票</h4>
            <h4>9 採点票・減点票</h4>
          </div>
        </div>
      </div>
    </li>
  </ul>
  <div class="top">
    <p><a href="/">TOPに戻る</a><p>
  </div>
</article>

<style lang="scss">

</style>